# 经济评论数据源
# 1.    中国经济50人论坛—专家文章
# http://www.50forum.org.cn/home/article/index/category/zhuanjia.html
# 栏目下宏观经济、体制改革、三农与环境、产业经济、金融与外贸、人口与就业、其他等子栏目下全部文章
# 2.sina财经中的经济时评
# http://finance.sina.com.cn/roll/index.d.html?cid=57565&page=10
# 2.    招商证券中的“招商研究”http://www.newone.com.cn/research
# 用卡号：1808494215，密码：681218 登录才能看文章
# 1)    宏观报告：2018年9月4日-2005年9月1日，共2370篇宏观经济研究报告。分析当前总体经济形势及国内外各种突发政治、经济、贸易、自然灾害等事件对经济的影响。
# 2)    策略报告：2018年9月2日-2006年1月4日，共2550篇。根据上市公司财务报表等分析得出证券市场投资方向和热点行业。
# 3)    行业报告：2018年9月4日-2006年9月1日，共11250篇。分电子行业、农林牧渔行业、机械行业、建筑行业、化工行业、电力设备及新能源、计算机行业、通信行业、传媒互联网、有色金属行业、轻工行业、煤炭行业、家电行业、食品饮料、海外科技研究、交通运输行业、银行行业、社会服务等。
# 4)    招商视点：2018年9月4日-2002年1月22日，共4470篇。当日收盘分析：两市交易额，热门板块，市场交易活跃度分析以及未来操作指导等。
# 5)    公司研究：2018年9月4日-2005年9月1日，共16920篇。通过分析上市公司公布的年报中报、上市公司的行业环境、业绩、毛利率、产品品类等，最终给出推荐等级：强烈推荐、审慎推荐。
# 
# 4. 中航研究http://www.avicsec.com/main/AvicsecResearch/AvicsecViewpoint/index.shtml
#    中航视点、宏观策略、行业研究栏目下的文章
# 5.东方财富网：http://finance.eastmoney.com/news/cjjsp.html
# 经济时评、产业透视、商业观察栏目下的文章
