[{"id": 9839, "content": " 中国基金报记者 张筱翠\n 量化投资是利用现代统计学、数学等方法，从海量数据中寻找能够带来超额收益的多种“大概率”策略，并按照这些策略所选出的股票进行投资，力求取得稳定的、可持续的、高于平均的超额回报。\n 在刚刚过去的2016年，量化投资基金以出色的业绩成功赢得市场的认可，“国内量化投资的发展历程可谓是柳暗花明又一村，其中的曲折和艰难，只有在这个领域深耕细作的人，才有最直观的体会。”国内一家公募基金量化投资总监如是说。\n 在海外，量化投资至今已有三十年的发展历史，国内量化投资可以分为三个发展阶段。\n 第一阶段是2010年之前的投资工具时代。这一时期主要是公募基金的指数型和类指数型产品，主要特点是高Beta，主要用途是交易工具。\n 第二阶段是2011年~2015年的资产配置时代。随着2010年4月沪深300指数期货的上市，A股市场终于迎来对冲时代，从2010年下半年开始，套利和市场中性策略等所谓量化对冲产品逐渐兴起，并在2014、2015年发展至高潮，这一时期量化产品以低风险稳健收益为主，一般是投资者做资产配置的较好选择。\n 第三阶段是2016年以后的财富管理时代。2015年9月中金所对股指期货实施史上最严厉监管后，期货市场流动性趋于枯竭，在此情境下，市场上已经聚集起来的量化团队开始逐步转型，一方面，从低收益低风险的套利对冲策略，逐步向多空策略、股票多头策略转变，另外一方面，从股指期货向商品期货、国债期货等品种的CTA策略转变；在业内人士看来，当时看似被动的转型，实则开辟了量化投资的新时代。\n 历经前几个阶段的发展过程，业内人士乐观预期，在未来的三到五年，量化投资基金或将迎来“黄金时代”。\n 首先，量化投资策略的可复制性强，一旦某个策略模型业绩得到验证，该类产品可以在短时间内大量复制；其次，量化投资获得绝对收益的概率较大，量化投资充分利用各种衍生对冲工具及套利策略思想，可以在波动巨大的资本市场中获得相对稳定的绝对收益；第三，量化投资可以一定程度上避免内幕交易，由于量化投资依赖模型，持仓特别分散，避免内幕交易、老鼠仓等道德风险，有利于国内市场的长期健康发展。\n进入【新浪财经股吧】讨论\n"}, {"id": 10138, "content": " 文/新浪财经意见领袖（微信公众号kopleader）专栏机构 商业家 作者 由曦 节选自《蚂蚁金服》中信出版社出版\n 在中国人传统的商业思维中，“一手交钱，一手交货”是天经地义的事情，而在网上交易中，这种传统的交易模式遇到了难题。淘宝网若想进一步发展，就必须先在买家和卖家之间建立互相信任的关系。\n 2003年，在老苗（倪行军）刚入职时，解决用户之间的信任问题是淘宝网面对的第一个难题。\n 在淘宝网创办之初，团队充满了灵动和率性，大家拼劲儿十足，整个网站也很活跃，有很多用户在论坛上发帖，用户咨询业务也很热情，但就是没有交易，这当中有一个重要的问题，即买卖双方之间缺乏信任。\n 在中国人传统的商业思维中，“一手交钱，一手交货”是天经地义的事情，而在网上交易中，这种传统的交易模式遇到了难题。卖家担心货发出去了而没收到钱，买家担心钱付出去了而没收到货。用户对于全程线上交易这种模式很谨慎，而当时也确实出现了一些骗子收了钱不发货并逃之夭夭的现象。\n 受此影响，淘宝网早期的很多交易是在同城进行的。比如，杭州的买家在网上拍下了同城卖家的货，之后双方约定线下见面成交，这时沿用的依然是“一手交钱，一手交货”的传统交易模式。为了降低用户上当受骗的风险，淘宝网当时也鼓励这种“线上下单，线下成交”的方式，但这种交易方式的局限性很大。比如，一个广州的买家和一个杭州的卖家之间很难实现交易。\n 因此，淘宝网若想进一步发展，就必须先在买家和卖家之间建立互相信任的关系。\n 淘宝网的负责人孙彤宇看在眼里，急在心里。为了想办法解决问题，他看了很多关于网上安全支付方面的资料，还让团队不断地收集信息，了解国外同行PayPal的支付方式，但发现这并不能解决问题。他也曾想到模仿腾讯Q币搞出一个淘宝币，后来发现也不行。\n 用孙彤宇的话说：“越想越复杂，越想越钻进了牛角尖儿。”\n 一次，孙彤宇在逛淘宝网论坛时发现，不仅淘宝网团队为此头疼，淘宝社区中的买家和卖家也在讨论这个问题，他就主动发帖和这些用户讨论。一来二去，他的思路越来越清晰。孙彤宇想，既然用户最关心的是钱，那么只要保证资金安全，用户就敢用淘宝网了。因此，如果能在淘宝网推出一种基于担保交易的支付工具，问题就解决了。\n 所谓“担保交易”，是指买家在下订单之后，将钱先打入一个由银行托管的第三方账户（淘宝网在银行的对公账户），淘宝网收到买家的付款信息后，通知卖家发货，在买家收到货物并确认货物与描述相符时，淘宝网才会将钱打给卖家。\n 其实，这种担保交易的模式曾在阿里巴巴B2B的交易中尝试过，但企业和企业之间的交易远比个人之间的交易复杂得多，付款方式和物流方式均有明显的不同，所以这种模式在B2B的交易中并没有得到推广，但是淘宝网的创业团队觉得这种交易模式在C2C的交易上可能会有用武之地。\n 在人类发展的历史上，建立信任关系一直是一件重要的事情，因为它关乎贸易的开展和人类的协作。以色列学者尤瓦尔·赫拉利在其畅销书《人类简史》中写道：“如果没有信任，就不可能有贸易，而要相信陌生人又是件很困难的事情。今天之所以有全球贸易网络，正是因为我们相信一些虚拟实体，例如美元、联邦储备银行，还有企业的商标。而在部落社会里，如果两个陌生人想要交易，往往得先借助共同的神明、传说中的祖先或图腾动物建立信任。”尤瓦尔·赫拉利．人类简史［M］．林俊宏，译，北京：中信出版社，2014：36\n 淘宝网的这些年轻人无意间的探索，触碰到了金融的本质。金融的基础是交易，交易的本质就是信任机制，担保交易正好提供了这样一种信任机制。有了信任，陌生人之间才可以做买卖，商业的行为才会突破地域的限制，其作用不容小觑。很多国家的电商之所以发展不起来，就是因为缺少创新机制。直到今天，淘宝网依然维持着担保支付的交易模式，它已经成为淘宝网安身立命的基础，没有人敢想象缺少了担保交易的淘宝网会是什么样的。\n 从产品角度看，担保交易不是一个重大的创新，只是一个交易流程的改变，但有时突破性的创新就是从不起眼儿的小创意开始的，这个微小的改变开辟了中国电子商务的新时代，成为支付宝创业的起点。\n 正如哈佛商学院欧内斯特·L．阿巴克尔工商管理教席教授罗莎贝斯·莫斯·坎特所说：“有些公司在创新时采取了错误的策略，认为只有新产品才算创新，没有把新服务和流程改进当作创新，拒绝那些乍看上去并不起眼儿的机会。但实际上，很多小创新会给公司带来巨额利润和实质性的改变。”\n 当时，孙彤宇等人为这个点子绞尽脑汁，淘宝网团队还采纳了论坛上用户的意见。担保交易的创新就是淘宝网所有人集思广益的成果。孙彤宇回忆说：“支付宝是大家讨论出来的，而不是某个人的灵感。”\n 后来，淘宝团队把这个基于担保支付的服务取名为“支付宝”。说到这里，有必要提及“支付宝”这个名字的来历。淘宝团队的阿珂（花名）最早想到“支付宝”这个名字，当时她的这个提议获得了团队成员的一致肯定。有意思的是，阿珂是个取名达人，淘宝网的名字也是她取的。那时知道支付宝的用户还很少，客服接到用户电话时，常有人把“支付宝”听成“吃不饱”，把“阿里巴巴支付宝”听成“阿里爸爸吃不饱”。\n (本文作者介绍：我们力图记录商业发展的轨迹，总结商业经营的经验、教训，为商业人士提供全方位的阅读体验。)\n"}, {"id": 10102, "content": " 12k-24k /北京 / 经验1-3年 / 本科及以上 / 全职\n 职位诱惑：\n 有挑战性的创新项目，良好的团队氛围。\n 职位描述：\n 工作职责：负责财经科技事业部创新项目的产品开发。\n 职位要求：\n 1．熟练掌握LAMP/LNMP框架开发技能，熟悉常见Web开发框架，有大型网站项目开发经验者优先；\n 2．熟练掌握MySQL数据库开发和应用，具备数据库性能优化经验；\n 3．熟悉JavaScript、HTML、CSS等Web开发技能，熟悉流行JavaScript框架；\n 4．熟悉Linux操作系统和Shell脚本编程；\n 5．大学本科以上学历，英语4级以上；\n 6．要求具备较强的需求分析能力和团队精神；\n 财经和科技创新产品孵化，已经有成功产品上线。能力更好的得到培养和锻炼。团队氛围好，待遇丰厚，详情面谈。\n 工作地址：\n 北京 - 海淀区 - 新浪总部大厦\n 有意者请将简历发邮件至job@vip.sina.com 标题请注明“应聘PHP开发工程师”\n 微信号：stoneidolon\n进入【新浪财经股吧】讨论\n"}, {"id": 10157, "content": " 海淀国税局推出“汇算来了”系列视频 全面助推所得税汇算清缴工作顺利开展\n 来源：北京海淀国税局网站\n视频节目：\n《汇算来了》第一期\n《汇算来了》第二期\n《汇算来了》第三期\n《汇算来了》第四期\n《汇算来了》第五期\n《汇算来了》第六期\n《汇算来了》第七期\n《汇算来了》第八期\n《汇算来了》第九期\n《汇算来了》第十期\n《汇算来了》第十一期\n《汇算来了》第十二期\n《汇算来了》第十三期\n 一年一度的企业所得税汇算清缴工作即将来临。针对今年所得税汇算清缴报表变动较大、税收优惠政策内容较多等情况，海淀国税局从“辅导更及时、服务更便捷、解答更精准”的工作目标出发，借鉴当下流行度高、传播力强的“网络短视频”形式，推出《汇算来了》系列辅导视频，以更加直观、形象的方式为纳税人献上一道视听培训大餐。\n 多期内容，面面俱到。该局从汇算清缴的一般流程入手，结合日常征管实践和纳税人需求反馈，精心制作了每期15分钟，共13期的辅导视频，内容涵盖申报注意事项、减免税政策讲解、网上办税流程，对汇算重点、申报难点和政策热点实现了100%全覆盖。视频在解读政策的同时，将申报表的填写方法融合其间，引导纳税人“既学政策，又学申报”。\n 五类企业，重点关照。海淀区是国家自主创新示范区核心区，辖区内双创氛围内涵，研发实力强劲。该局针对税源特点，特别在视频录制过程中安排了“研发费加计扣除”“小微企业优惠”“高新企业优惠”“软件企业优惠”及“创业投资税收抵免”等5期税收优惠专题。相关企业可在认真学习汇算清缴基本操作的基础上，根据自身情况，自由组合“观看套餐”，实现税收优惠“一网打尽，尽在掌握”。\n 线上线下，立体辅导。《汇算来了》系列视频制作完成后，将在新浪、搜狐、凤凰、网易、优酷和今日头条等多家主流视频媒体密集投放，方便纳税人随时线上点播学习。视频投放后，该局还将根据纳税人需求，组织多期“海淀国税在线”网络直播，及时回应纳税人在汇算清缴方面的诉求和问题。同时，该局还在视频内容的基础上，编写了汇算清缴辅导手册，在实体办税服务厅发放，供纳税人参考。该局通过“线上+线下”模式，构建立体辅导格局，旨在确保纳税人懂政策、明流程、会申报，足不出户即可及时准确汇算清缴申报工作，实现税款应缴尽缴，优惠应享尽享。\n"}, {"id": 10116, "content": " 导读：《巴伦周刊》新一期封面文章称，10年前的金融危机对投资者来说就像世界末日，时至今日投资者仍心有余悸。\n 10年前雷曼兄弟倒台为市场火上浇油。之后六个月标普500指数累计下跌46%。退休者几十年来积累的财富化为乌有。年轻投资者明白了市场如何轰然崩溃。\n 费城建筑承包商、33岁的邦廷（John Bunting）回忆道：“我当时知道市场不断下滑，股价跳水，但直到雷曼兄弟破产才认识到亏了太多钱。危机期间我的投资价值腰斩。”\n 2008年9月邦廷才20出头，投资不到5万美元。但这次经历改变了他的投资行为很多年，使其踏空几次潜在股市投资。\n 一场威胁全球金融体系的危机注定将影响投资者多年，这方面的证据相当多。在危机之后的岁月里，美国人想方设法存钱和避免负债。\n 美国人对股市也充满警惕。据盖洛普民意调查，2007年65%的美国人拥有股票，这一比例到今年则降至55%。\n 尽管危机后股市屡创新高，危机造成的创伤却持续存在。九年牛市不仅收复了金融危机股市崩盘的所有跌幅，还在前期高点上大涨82%，但那次崩盘的回响仍然不绝于耳。股市始终在如履薄冰地攀升，虽然担忧的对象从欧债危机转到政府关门再转到贸易战。\n 北卡罗莱纳州Cornerstone Wealth公司执行合伙人卡蓬（Jeff Carbone）称：“如今客户表示，要是再来一场2008年那样的危机感情上将不能接受。”\n 对很多美国人来说，股市上涨根本没有达到心理水平。智能顾问公司Betterment近日对2000人的调查发现，48%的受访者认为过去10年美国股市根本没有上涨，同时18%的受访者竟表示同期股市下跌。\n Betterment行为金融部总监伊根（Dan Egan）称：“那些不储蓄、不投资的人不明白自己在过去10年与200%的回报率失之交臂，今后他们很可能继续不储蓄不投资。”\n 对投资者的行为研究表明，经济危机通常会产生持久的影响。伯克利和斯坦福大学研究人员2007年的一篇论文称，在大萧条时代是青少年或成年人的美国人终其一生投资股市的可能性是二战后经济繁荣时代身为青年人的美国人的一半，只有13%投资股市。\n 刚好在20世纪70年代初经济衰退结束后成年的美国人同样回避股市。上述研究称，亲身经历的经济事件对投资行为产生的影响超过从书本和其它来源了解的历史事实。\n 有证据显示历史正在重演，2008年的崩盘催生了又一批股市投资者“失去的一代”。千禧一代毕业后进入惨淡的就业市场，背负沉重的大学贷款。有储蓄的人发现储蓄迅速消失。华尔街贩子似乎骗过自己的父母进入杠杆过大的住房市场和估值过高的股市。后来年轻人又炒作包括加密货币在内的其它类型投资。对于股市的投资则不太热衷。据盖洛普调查，2009年-2017年，18岁-29岁的美国人平均只有31%持有股票，2001年-2008年这一比例则为42%。\n 其他代人持有股票的可能性同样减少，虽然年纪最大的人群（65岁以上）过去10年增加了股票持有。\n 里士满咨询公司Harris Financial Group执行合伙人考克斯（Jamie Cox）认为，与年纪较大的美国人相比，年轻人感情上对投资更抵触，其行为深受早期职业生涯的影响。该公司是主要为蓝领工人提供投资服务。\n 美盛集团（Legg Mason）去年的一项调查显示，千禧一代82%表示自己的投资决定受到2008年金融危机的影响，相比之下婴儿潮一代这一比例只有13%，尽管老年投资者损失了更多积累的财富。该调查还发现，与其他代际人群相比，千禧一代更有可能持有现金而非将现金用于投资。年轻人创办企业的可能性同样较小，近年来新创办的初创企业数量稀少或可归咎于这一趋势。\n 不过，对投资者心理和行为做出全面结论并非易事，尤其是如果投资者试图概括个性各异的一代人。\n 虽然一些年轻人或许已经避开股市，但那些仍然投资股市的年轻人难以归类。先锋集团投资者研究中心分析师卢卡（Thomas De Luca）和杨（Jean Young）最近梳理了该公司400万投资家庭的数据，发现年轻投资者分属不同的阵营。绝大多数千禧一代（生于1980年-2000年）资产配置激进，其资金大约90%（中位值）投资股票。这正是绝大多数资产管理公司推荐年轻人为退休而储蓄的增长型资产配置。\n 然而先锋集团至少四分之一的千禧一代投资者厌恶风险达到不正常的地步。容易受到惊吓的年轻人往往是那些金融危机后开始投资的人。2008年后首次涉足投资的千禧一代22%选择毫无股票的投资组合，2008年前开始投资的千禧一代只有10%完全回避股票。\n 这种差异也许与金融危机对各个人群的不同影响有关。伊根表示，金融危机时已经就业并开始投资的千禧一代有可能留在股市，受经济衰退影响更直接的年轻人投资股市的可能性较小——即便多年以后也是如此。\n 伊根称，受金融危机打击最严重的是2009年或2010年毕业的大学生，当时经济萎缩，他们进入职场的起薪较低，找工作很难；自金融危机以来，这种艰难的感觉一直影响着人们。\n 金融危机后对股市的怀疑情绪不仅在年轻人中间出现。一些年纪较大的投资者也改变了他们的策略——常常以难以预料的方式改变策略。\n 西弗吉尼亚大学63岁的副教授孔茨（Karen Kunz）表示：“我退出股市已有很长时间。如果留在股市一个夏季，对我来说已经太长。我有现金可动用，投资金属和加密货币，因为我认为这是替代股市的优秀投资。”\n 不过投资模式并非全由心理决定。经济衰退以来的散户投资策略还受到科技、新法规和新产品的影响。\n 过去10年最突出的市场变化是向被动型低费率投资转变。先锋集团投资者研究中心的杨在2015年的文章中称千禧一代是“自动储蓄的一代”，即投资取代传统共同基金的“投了就不管”（set-it-and-forget-it）投资产品和指数基金。2006年的《养老金保护法案》（Pension Protection Act）促成了这一转变，鼓励雇主让雇员参加先锋集团、富达国际等公司集合的自动参加退休储蓄计划。富达国际401（k）账户如今半数完全投资于目标日期基金，较2008年14%的比例大增。\n 此种转变有年轻投资者推动，他们更有可能被雇主登记参加目标日期基金。先锋集团发现，主要由于投资目标期限基金，2013年千禧一代拥有专业管理投资组合的可能性是婴儿潮一代的两倍。这意味着他们很少就其投资组合做出有意识的决定，在市场变动时倒腾所持投资的可能性更小。\n 富达国际研究退休投资趋势的泰勒（Katie Taylor）称，尚不完全清楚这是由于他们信任产品，还是惰性在起作用。\n 无论是哪种情况，泰勒对结果都感到满意，因为这意味着股市崩盘以来还留在股市的年轻雇员正在养成健康的习惯，更加不可能在股市再次下跌时出现撤出全部资金的失误。\n 由于绝大多数投资者拥有能够在其一生中再平衡的多种账户，散户投资者将所有鸡蛋放到一个篮子的可能性降低。持有所谓“极端”投资组合（即投资组合全为股票或毫无股票）的投资者越来越少。仍然重仓雇主股票的人越来越少，而重仓雇主股票的趋势重创了之前的几代人。\n 新型投资产品和股市的疯狂回报也促成了金融危机后另一种趋势的发展。仍然投资股市的投资者仓位往往较之前更加激进。截至2018年，富达国际1970万零售经纪账户中47%的资产由激进投资组合持有，即对股票敞口至少达85%的投资组合。2008年这一比例为40%。这一转变发生在从婴儿潮一代到千禧一代的各种人群且不分性别。\n 实际上担心亏损已经被担心踏空的情绪取代。邦廷称，他仍然后悔2015年未投资Square的IPO，因为当时太害怕。\n 邦廷表示，希望今后不让恐惧左右自己的决定，现在回头来看当时真应该多买。（柠楠/编译）\n"}, {"id": 10080, "content": " 新浪财经因业务需要，诚聘多名上市公司研究员、证券原创记者、资深证券编辑。\n 上市公司研究员职位描述：\n 1、跟踪行业和上市公司动态，分析和判断行业发展前景，定期汇总券商对行业的最新观点，收集和梳理行业数据，撰写和编辑稿件；\n 2、自主发起重点关注公司的研究，结合财务数据，撰写和编辑稿件。\n 3、根据每日资本市场热点，结合主流券商研报；策划编辑并提炼新闻稿件；\n 4、寻找并独立完成资本市场热点或策略类选题撰写和编辑；\n 证券原创记者职位描述：\n 1、对金融市场信息有快速判断甄别能力，能撰写行业快讯；\n 2、负责上市公司、券商、基金等领域的深度新闻采写及专题策划；\n 3、建立和维护重要采访资源。\n 证券资深编辑职位描述：\n 1、负责证券频道日常运营，相关新闻的编辑、整合、发布。\n 2、负责行业快讯的撰写；\n 3、负责公众号的日常运营；\n 4、负责撰写行业热点领域深度分析文章；\n 5、参与推进重要策划项目的实施；\n 岗位要求：\n 1、拥有新闻、金融类背景优先；\n 2、具备一定的行业研究经验者优先；\n 3、具备一定的财务分析能力者优先；\n 4、具备独立的上市公司调查能力者优先；\n 5、对资本市场数据有独立分析能力者优先；\n 6、文笔良好者优先（可附上三篇以内代表作品）。\n 本次招聘职位工作地点在北京。\n 有意者请通过E-mail方式用纯文本文件格式，将应聘材料发至：liuchen3@staff.sina.com.cn和guojing3@staff.sina.com.cn\n 请务必在邮件主题中注明“XXX应聘新浪证券上市公司研究员”或“XXX应聘新浪证券原创记者”等字样。\n 应聘材料：中文简历，内容包括个人资料、学历和工作经验、待遇要求、E-mail地址、电话号码。\n 我们将提供富于挑战性的成长空间、发展机遇及优厚待遇。\n （注：曾向新浪网投寄简历申请上述职位者仍可再次应聘，由于应聘者众多，不能一一回复，请大家理解）。\n"}, {"id": 10115, "content": " 导读：新一期《经济学人》封面文章称，如果博尔索纳罗当选，巴西形势有可能雪上加霜。\n “上帝是巴西人“这则谚语成为一部叫座电影的片名。巴西的美丽、富饶和音乐常常让人觉得该国似乎受到上天特别的眷顾。但当今的巴西人一定会怀疑，上帝（就像电影中的那位神祇）是不是去度假了。如今巴西经济灾难重重，公共财政紧张，街头犯罪也不断攀升。全世界20个暴力犯罪最严重的城市巴西占七个。\n 本月大选将是巴西改弦更张的机会。然而《经济学人》文章认为，如果胜利属于右翼候选人博尔索纳罗（Jair Bolsonaro）——这似乎很有可能，巴西形势有可能雪上加霜。虽然博尔索纳罗的中间名Messias意为救星，但他却是巴西和整个拉丁美洲的一大威胁。\n 从美国总统特朗普到菲律宾总统杜特尔特（Rodrigo Duterte）和意大利以萨尔维尼（Matteo Salvini）为主的左右党派联盟，博尔索纳罗是民粹主义阵营中最新的一位。左翼煽动家奥夫拉多尔（Andrés Manuel López Obrador）将于12月就任墨西哥总统。博尔索纳罗将成为这一阵营中的分子。\n 民粹主义者利用人民的不满大同小异。经济失利是其一，在2014-16年巴西历史上最严重的经济衰退中，人均GDP下降10%，而且经济至今尚未复苏。目前失业率高达12%。精英假公济私和腐败是人民不满的另一方面，巴西的情况十分恶劣。在罗塞夫（Dilma Rousseff）被弹劾之后，2016年特梅尔（Michel Temer）继任巴西总统。然而只不过由于议会表决放他一马，特梅尔才免遭最高法院审判的命运。另一位前总统卢拉（Luiz Inácio Lula da Silva）因腐败和竞选丑闻入狱。接受民调的巴西人民表示，“腐败”、“羞愧”和“失望”三个词是对其祖国最贴切的概括。\n 巴西人民迫切希望摆脱腐败的政客和残忍的贩毒者，博尔索纳罗在他们面前表现出一副不苟言笑的执法者的形象。他的主要经济顾问是自由市场理论堡垒芝加哥大学毕业的格德斯（Paulo Guedes）。他赞成巴西国有企业全盘私有化及大力简化税制。他建议将29个部减至15个，由将军担任某些部的部长。\n 博尔索纳罗的纲领正在赢得支持。民调显示其支持率领先，在10月7日众多候选人角逐的首轮选举中遥遥领先。上月他遇刺伤及腹部而住院。遇刺时间更是增加了他的人气，并使其免受媒体及其对手的严密拷问。如果在月底第二轮选举中迎战卢拉的左翼工人党（Workers’ Party， PT）候选人哈达德（Fernando Haddad），众多中上层阶级选民有可能支持博尔索纳罗，因为他们将巴西一切困难归咎于卢拉和PT。\n 《经济学人》文章最后称，巴西人民不应对一个危险政客的空头许诺信以为真，希望他能够解决所有问题，而是应意识到修复民主政体和改革经济的任务不可能一蹴而就。他们已经取得了一定程度的进步，比如禁止企业捐助党派和冻结联邦开支。巴西需要进行更多大量改革，但博尔索纳罗不是进行这场改革的领导人。（柠楠/编译）\n"}, {"id": 10117, "content": " TechWeb.com.cn\n 【TechWeb】10月16日消息，为了纪念诞生25周年，著名的《连线》杂志发行了周年纪念刊（如下图所示），其中有两位中国读者比较熟悉的AI（人工智能）大咖。\n 《连线》杂志在纪念刊中评选了25位对过去1/4个世纪的变革有着最重要的影响的人物，并让这25位人物提名了他们认为会在接下来的25年中改变世界的一位人物或一件事物。《连线》表示，“我们尝试在在提名者与被提名者之间建立某种对话。”\n 前一份名单包括微软联合创始人盖茨（1993-1998年度的代表人物），Paypal创始人彼得·蒂尔（1998-2003年度的代表人物），Facebook创始人扎克伯格（2003-2008年度的代表人物），创新工场董事长兼CEO李开复（2008-2013年度的代表人物），微软创始人纳德拉（2013-2018年度的代表人物）等等；后一份包括Oculus创始人Palmer Luckey，谷歌人工智能部门负责人李飞飞等等。\n 首段所提到的AI大拿即为李开复和李飞飞，李开复向《连线》提名了李飞飞。李开复称，“我认为她是AI领域的良心，是胸怀大志的人。”\n 李开复是AI研究员出身的风险投资人，他曾在卡内基梅隆大学教授人工智能（AI）和语音识别方面的课程。1990年，李开复离开该校，开始他在硅谷的第一份工作——带领苹果公司的一个新团队构建语音界面技术。《连线》杂志称李开复为AI方面的先驱。\n 2009年，在AI领域已经钻研近25年的李开复创办了自己的风险投资公司——创新工场，这家公司目前专注于投资AI领域的创业项目，包括旷视科技的Face++项目等等。\n 在谈到李飞飞时，李开复表示，2016年，我带着一些企业家去湾区参观时见到了她。她非常鼓舞人心。当时，她描绘了AI的未来，而且希望AI不仅仅是替代人类的工具。\n 李开复称，李飞飞当时谈到了人机共生关系（symbiotic human-AI relationship），指出通过交互式科技能够令人机互动更有成效、更具价值。她还提到一个可以自我提升、适应人类能力的AI系统，它能承担起更多人类不擅长的工作，帮助人类强化他们的思维能力。李开复认为她将在接下来的25年中改变世界。\n 李飞飞是谷歌人工智能部门负责人，外媒上月报道，她将在年底离职，重回斯坦福大学任教。但李飞飞与谷歌的联系并不会中断，她仍将担任谷歌的顾问，协助谷歌启动一个结合AI技术和人文学科的项目。\n 李飞飞认为AI有潜力帮助人类摆脱例行的乏味工作，从而让我们可以专注于需要创造力、批判性思维和沟通联系的工作。例如，护士不再需要管理医疗设备，而是花更多时间与病人在一起。\n"}, {"id": 10101, "content": " 【新浪财经APP火热招聘中，七险一金、生日福利、激情健身房、竞争力薪资、免费班车，就等你一起加入战斗了！ 】\n 岗位职责：\n 1、通过数据了解产品用户分层及构成，发现产品增长机会，促进用户增长和活跃；制定有效的新用户留存及流失用户召回策略，推动项目的实施落地；\n 2、负责制定、完善相关产品流程及APP运营规范体系，为内容运营提供培训指导支持，监督规范的执行及落地；\n 3、新浪财经客户端官方微博、微信公众号运营；线上线下活动策划及运营（包括各类重大节日APP推广活动、投票、产品促销活动等）；\n 4、充分利用内外部免费资源（包括合作资源），促进APP拉新及推广位的内容/素材更新维护；\n 5、内部渠道包更新上架/新增内部渠道包；\n 6、配合产品及相关部门完善新增用户引导及用户使用体验，为产品技术部门提出合理性产品改进需求及建议；\n 任职要求：\n 1、具有强烈好奇心，对UserGrowth感兴趣，工作的主要成就感来自于产品成功和数据指标的提升；\n 2、对数据敏感，对用户行为变化敏感，有独立完整的数据分析经验，能快速发掘业务和数据的联系；\n 3、逻辑能力强，对移动APP产品运营、活动方案策划有较丰富的经验；了解财经类APP目标用户人群；\n 4、有一定财经金融知识，3年以上移动APP产品运营经验；\n 5、本科以上学历，执行力强；\n 欢迎发送简历~~tingting31@staff.sina.com.cn\n"}, {"id": 10114, "content": " 导读：《商业周刊》封面文章称，亚马逊希望印度人适应电子商务，正与沃尔玛争雄，获胜者将赢得13亿消费者。\n Sri Lakshmi Venkateshwara Kirana和印度很多小卖部一样又小又挤。一卢比的袋装洗发水和一包包薯片挂在天花板的挂钩上，柜台上的罐子里装满了五颜六色的糖果和芝麻脆饼。大米和扁豆堆到半人高，地上几乎没地方下脚。也许这家位于印度南部村庄的Kirana看上去没多少东西可卖，但其实几乎什么都卖。\n 去年，27岁的店主Gangadhar N.和成千上万印度小店主一样选择与亚马逊合作。奶牛和公鸡在尘土飞扬的小巷漫步，妇女头顶一捆捆干草进过，Gangadhar用智能手机向村民展示亚马逊的精选商品，向他们演示如何搜索商品和得到最大的优惠。Gangadhar只用一个字母作为自己的姓，这在印度很普遍。他自豪地说：“我是亚马逊和网上购物者的中间人。”\n 招聘当地店主充当网购大使是亚马逊打入印度市场的部分策略。印度是电子商务的最后处女地，全国人口13亿，现有数亿人使用智能手机，刚刚体验到网上购物的丰富。在另一个巨大的市场中国失利之后，占领印度市场成为亚马逊的头等大事。\n 在印度获取客户很不容易。没有哪个国家像印度这样多姿多彩又不合时宜地杂乱无章。乡间公路坑坑洼洼，摩托车、机动黄包车、流浪狗来来往往。在这样的情况下，送货需要高超的驾驶技术。80%的印度人赚的是现钱，信用卡十分罕见，在线交易的信任有待建立。四分之一的人口生活贫困，差不多同样比例的人口是文盲。不过，印度的中产阶级队伍正在扩大，所以愿意承受风险的零售巨头希望进入该市场。\n 亚马逊进军印度市场的宣言称，其目标是改变印度买卖商品的方式。这是一个大事业，而且和贝佐斯的早期项目一样无利可图。据估计去年亚马逊国际业务亏损30亿美元，分析师认为绝大部分亏损发生在印度。\n 沃尔玛迫不及待地希望在印度市场追赶亚马逊，5月份斥资160亿美元收购亚马逊在印度的主要竞争对手、本土电商Flipkart Online Services Pvt。阿里巴巴进入了印度市场，投资了人气电商Paytm E-commerce Pvt，在印度最大网络超市BigBasket持有股份。亚马逊的行动几乎足以使其创始人贝佐斯成为印度偏僻地区家喻户晓的人物。\n 每月月初，Gangadhar在村子周围发传单，传单上印满了帮宝适、吉列剃须刀、欧莱雅润肤膏等新奇的国际品牌商品，并有“不要害怕网购，和网购交朋友”的宣传语。\n 顾客在中午前下单，亚马逊便通过物流公司StoreKing在次日将商品送到Gangadhar的小卖部，然后Gangadhar留下妻子看店，自己徒步送货上门。他在村里长大，几乎叫得出每一个人的名字。Gangadhar的送货之旅很像游行，一些村民在他送货时跟在他身后。\n 亚马逊2013年6月开通印度网站，网站由被说服回到祖国的曾在西雅图亚马逊总部工作的一群印度籍工程师运营，从孟买郊区一万多平方米的仓库发货。亚马逊印度运营总监Amit Agarwal称，贝佐斯告诉他们要像狂放不羁的牛仔而不要像计算机科学家那样思考。也就是说，犯错误没有问题，重要的是掌控命运和迅速行动。\n 亚马逊印度网站推出约一年之后，贝佐斯访问印度，大张旗鼓地公开一项投资计划。他坚持要求在骑乘大象时向Agarwal展示20亿美元的巨额支票——大象在印度象征智慧和力量。然而当时所有大象都被一个地区性宗教节日占用，同事们只好劝他在一辆盛装的卡车上进行支票交接仪式。\n 亚马逊目前在印度有逾50家履约中心。总部位于班加罗尔一栋现代化办公大楼。除了一块小小的蓝色标志和前台的3部Fire平板电脑，大堂没有多少展示亚马逊的形象。\n 亚马逊在印度采取与其他国家类似的业务方式。2016年开始推出Prime会员服务，提供全国两日达配送服务，会员费每年999卢比（约合14美元）。会员可免费浏览电视剧《Comicstaan》之类的视频。和在其他国家一样，亚马逊推出精选零售、酒水和家居用品的Pantry。如今在一小部分城市Prime会员可享受生鲜两小时达服务。\n 但在印度什么事都更加困难。亚马逊早就认识到不能单靠印度邮政之类的物流合作伙伴，于是创建由厢式货车、摩托车、自行车乃至小船组成的自己的快递网络向偏僻地区配送商品——比如阿萨姆邦东部河中的岛屿。和竞争对手Flipkart一样，亚马逊也接受现金收货，因为很少有顾客能用信用卡。顾客可以选择把现金交易的零钱存在亚马逊账户中，这是亚马逊让顾客进一步熟悉数字支付的众多举措之一。\n 让印度商家适应网上销售一直是亚马逊的一大挑战。印度法律禁止销售多个品牌的外国零售商直接向顾客销售除食品之外的商品，这意味着亚马逊印度官网Amazon.in售卖的所有商品都是独立卖家销售。亚马逊规避这一法规的一个办法是与印度企业一起投资合资公司，另一种办法是派员工到人流量大的市场向商户介绍电子邮件、app、电子商务等概念，劝说他们在亚马逊网站上卖东西。基本上亚马逊必须教会所有印度人如何在网上销售和购买商品，这意味着亚马逊要在电视和户外广告牌上大打广告宣传，还意味着要物色和招聘中间人而不是向在其他国家的惯常做法那样消灭中间环节。\n 亚马逊的一项行动使1.4万家地方货运处转变为名为Easy Stores的电商培训中心，购物顾问在这里全程陪护买家网上购物。订单一两天后送到店里，买家取货时可支付现金。\n 距离亚马逊印度低调的办公大楼45分钟车程是Flipkart总部，小米公司、WeWork印度总部也在这一园区落户。在近期一个全国性节日这里热闹非凡，员工纷纷为网上购物节Big Billion Days做准备，这是印度创办的类似阿里巴巴双11和亚马逊会员促销日“Prime Day”的购物节。Big Billion Days开始，印度排灯节（Diwali）也就开始了。Flipkart大堂有一块巨大的标语，上面写着“祝贺Flipkart创下新的世界纪录”，即近日在一个Flipkart牌床架上堆放45张床垫以展现其耐用的世界纪录。\n 要是问亚马逊和Flipkart的高管两家公司谁的市场份额领先，得到的答案互相冲突。双方都表示不担心对方的竞争，同时又坚持认为自己正在取胜。不过可以肯定的是，Flipkart率先将现代电子商务引入印度，而且规模仍然比亚马逊稍大，贝佐斯认识到了这一事实，并一度决心收购Flipkart。\n Flipkart由两位亚马逊前员工创办。2006年亚马逊在班加罗尔首次创建工程中心时，两名创始人之一、印度名校印度理工学院（Indian Institute of Technology）毕业生班萨尔（Sachin Bansal）在此工作。一年后班萨尔推荐高中朋友Binny Bansal（二人无亲戚关系）加入亚马逊，几个月后两人辞职，试图在印度复制贝佐斯卖书的神奇创业经验。\n 甚至在与前雇主竞争之前，两人就难逃亚马逊的阴影。“你们就是山寨，你们的做法与亚马逊有何不同？” Amar Nagaram回忆起2011年在Flipkart面试时对班萨尔说的话。令人惊讶的是，Nagaram得到了这份工作，现任Flipkart副总裁。\n 最初Flipkart接受顾客现金支付，并开始对印度商户进行电子商务方面的培训。为了方便在孟买配送商品，公司招聘外卖送餐人员。与此同时Flipkart从老虎全球基金、南非投资基金Naspers和硅谷风投Accel等投资者获得数十亿美元融资。截至2015年底，Flipkart估值达155亿美元，成为全球估值最高的创业企业之一。\n 2016年Flipkart遭遇困难。随着贝佐斯继续向亚马逊印度公司投资，Flipkart销售放缓，公司被迫裁员。2017年4月，Flipkart从腾讯、eBay和微软等企业获得了14亿美元融资，并接受116亿美元的较低估值。而且由于Flipkart现由外国基金持有多数股权，它不再能直接销售产品，只好采用市场平台模式，由独立商户列出产品并销售。与亚马逊一样，Flipkart投资关联公司以销售最受欢迎的存货。但公司高管表示，这种转变埋下了内部混乱的种子，损害了买卖双方的体验。\n 到2017年底，Flipkart的业务有所改善。Flipkart收购出售全球品牌和印度民族服装的成功时尚电商Myntra。班萨尔还召回前首席财务官Kalyan Krishnamurthy。10年前 Krishnamurthy在EBay公司的亚洲分部工作。Krishnamurthy说：“在印度不能只准备一种战略。必须准备一二十种甚至更多。”\n 这时“追求者们”来了。2018年上半年，印度媒体密集报道了Flipkart与沃尔玛之间的谈判传闻。据两位知情人士透露，当时不为人知的是，Flipkart的高管们也开始与贝佐斯接触，甚至还前往西雅图贝佐斯家中。\n 在首席并购副总裁Peter Krawiec的推动下，贝佐斯开始考虑收购Flipkart。当时沃尔玛管理团队的成员正好在印度参加哈佛商学院的培训课程，他们得到了风声。\n 这两家零售业巨头对印度电子商务市场的潜力欣喜不已，竞相收购Flipkart，将其估值从116亿美元推升至200亿美元。知情人士称，亚马逊最终提出更高报价，对此至少Flipkart的主要投资者之一——软银集团孙正义表示支持。不过，虽然贝佐斯自信交易能获得印度监管部门批准，但Flipkart部分投资者担心反垄断审批前途难料。Flipkart是一家成立10年的创业公司，投资者急于套现，于是董事会同意卖给沃尔玛。沃尔玛CEO麦克米伦（Doug McMillon）在收购交易宣布后访问印度，向Flipkart员工表示：“壮大Flipkart是我们的愿望，重在速度和果断。”\n 亚马逊和Flipkart的买家通常有钱，会说英语，住在印度最国际化的城市，让他们注册网购并不困难。亚马逊和Flipkart的高管认为，两家公司以及印度电子商务未来的真正挑战是继这批人之后的1亿用户——他们受教育程度较低，只会说印度22种主要语言中的一种。\n 为此今年秋天亚马逊推出了一个印地语网站和移动应用。公司高管表示，该网站并非英文网站粗糙的机器翻译。Flipkart还强调物色下一批用户的紧迫性，已派人前往城镇和乡村了解人们想买什么及如何使用智能手机，同时准备推出五种当地语言服务版本。该公司最近还推出面向低收入买家的移动网站2Gud，出售各种二手和翻新消费电子产品和电器。\n 占印度零售市场半壁江山的杂货店是双方争夺顾客的又一主战场。即使从印度的标准来看，这也是一个高度分散的市场。两家公司都在尝试。除了在几座大城市配送杂货，亚马逊最近还收购印度第四大杂货连锁店More部分股权。More拥有约600家超市。Flipkart已经开始在班加罗尔提供杂货配送服务，并认为可以从世界上最大的杂货商沃尔玛吸取经验。\n 亚马逊和Flipkart印度之战的决定因素可能是政治而非商业策略。印度政府每隔几年就会审查电子商务方针政策，其中包括禁止外资企业持有和向消费者销售产品的规定。今年夏天泄露的一份新规草案显示，这些方针政策在未来一年里可能会更加严格。他们将限制亚马逊、Flipkart或其关联公司持有任何库存。新规或将给信实工业集团（Reliance Industries）等真正的本土企业带来优势。这家综合企业也是印度最大的连锁商超之一，由印度首富穆凯什-安巴尼（Mukesh Ambani），今年夏天宣布将创建一个线上线下结合的零售平台。\n Agarwal承诺遵纪守法，并表示公司所能做的就是让政府看到让其直接销售商品的好处。他说:“思考那些无法控制的事情是浪费时间。”当然亚马逊也在大力游说印度政府。据上市公司文件显示，亚马逊去年在印度的法律费用支出为1.07亿美元。\n 在一个周六中午，班加罗尔的电子产品批发市场SP Road经营惨淡。街道两旁鳞次栉比的店面狭小，门可罗雀，店员无所事事地摆放、调整货品。虽然亚马逊和Flipkart平台上的智能手机和电脑销量飞飙升，这些商铺却备受打击。\n 虽然电子商务正在扰乱SP Road的市场，但对K.R. Market的影响却不那么明显。在K.R. Market，身穿纱丽的妇女们正在兜售一堆堆茄子和甜菜根，工人们从卡车上拿出一袋袋橙子和茉莉花，小贩大声喊着价格，顾客一边讨价还价，一边装满口袋。印度零售业混乱而独特，且暂未受互联网和那些希望在此基础上建立商业帝国的企业家影响。Ramesh Kumar已经卖了30年的红石榴，他甚至从未听说过亚马逊。他皱着眉头问道：“亚马逊的市场在哪里？在这附近吗？”（柠楠/编译）\n"}, {"id": 10113, "content": " 导读：《大西洋月刊》新一期封面文章称，声音的革命才刚刚开始。现在智能音箱是听话的助手，不久或将成为用户的老师、治疗师、密友、告密者……\n 我们全都为Alexa 、Google Assistant、Siri或其他智能音箱倾倒。笔者说它“智能”，是指其具备人工智能，能够进行基本对话、能上网，从而能够查找内容和为用户做事。各个年龄群体的“愤青”都怀疑他们的虚拟助手会偷听，这并不是没有道理的。智能音箱是公司监视我们搜索和购物的又一办法。由于必须能够听到“唤醒词”（引起注意让其服务的指令），即使未与智能音箱交互，它的麦克风也在倾听。\n 到2021年，虚拟个人助手数量几乎和全球人口一样多。\n 智能音箱制造商承诺，只有唤醒词之后的说话内容才会保存到云，而且至少谷歌和亚马逊让用户能够轻松删除对话。但是经常会发生一些古怪的故障，比如Alexa在未听到用户唤醒词的情况下录下一个家庭的私人对话发给他们联系人名单上的一位熟人。亚马逊解释道，Alexa一定是由听起来像Alexa 的词唤醒，然后误以为接下来的谈话是一系列的指令。这样的解释并不能让笔者释怀。\n 然而，对隐私的担忧并不能阻止这些设备进入我们的家庭。笔者问Echo销量多大时亚马逊未透露确切数字，但称有数千万。技术研究公司Canalys称，到去年年底，全球已安装了4000多万台智能音箱。根据目前的销售情况，Canalys估计，到今年年底，这一数字将达到1亿。据NPR和Edison Research今年的一项联合报告，有800万美国人拥有三个或更多的智能音箱，说明他们觉得有必要始终在声音所及范围内放一台智能音箱。另一家研究机构Ovum称，到2021年全球智能音箱数量几乎与人类相当。大约30年时间手机数量才超过人类，也许不到一半的时间Alexa及其类似智能音箱便能达到这一数量。\n 原因之一是亚马逊和谷歌正在大力推销智能音箱，在去年假日购物季大打折扣销售，业内评论家怀疑两家公司亏本甩卖。这些公司和其他科技公司都野心勃勃，希望统治“空间”——不是星际空间而是家庭、办公室、汽车等日常活动空间。在不久的将来，照明、空调、冰箱、咖啡机……甚至马桶都可以连接到语音控制系统。\n 正如微软在20世纪90年代将个人电脑产业捆绑在其操作系统一样，在智能音箱市场成功角逐的公司将把家电制造商、App设计师和消费者锁定在其设备和服务生态系统中。仅仅Alexa就能与逾3500个品牌的2万多个智能家庭设备配套使用，其声音来自耳机、安全系统、汽车等100多个第三方配件。\n 不过智能音箱也有其固有的魅力，这是一种超越消费主义的魅力。即使那些以健康的谨慎态度看待新技术的人也在寻找理由欢迎智能音箱进入家庭。在上述NPR/Edison的报告中，近半数最近购买智能音箱的家长表示，他们这样做是为了减少家里看屏幕的时间。\n 这一转变有可能造成广泛而深远的影响。 人类历史是人类发明的副产品。新工具——轮子、犁、个人电脑——带来新的经济和社会秩序。 它们创造、毁灭文明。电话、录音设备、广播等语音技术对政治历史进程的影响尤其巨大——语言和修辞当然是典型的说服手段。对希特勒集会的电台广播帮助一个独裁者上台。罗斯福的“炉边谈话”促使美国加入推翻这个独裁者的战争。\n 也许你认为与Alexa交谈只是用一种新的方式来做曾经在屏幕上做的事情：购物、看新闻、搞清楚小狗是生病还是不高兴而已。没那么简单。这不是用嘴和耳朵代替手指和眼睛，关闭用于完成这些任务的身体部位。我们说的是技术本身地位的变化——自动升级。 当我们与智能音箱交谈时，我们会使它们的智能更接近我们自己的水平。\n 凭借曾经独特的人类语言能力，Alexa、Google Assistant和Siri的力量已经大于其部分之和。它们是软件，但又不仅仅是软件。就像人类的意识是神经元和突触造成的后果但又不仅仅是神经元和突触。它们能说话，这使得我们似乎将其作为有意识的东西对待。它们可能是无意识的非人，但它们的话语赋予其个性和社会存在感。\n 事实上，这些设备不再仅仅起着购物、看新闻等中介的作用。我们直接与智能音箱沟通而不是通过它们沟通。 \n 目前，这些设备的潜力尚未完全显现，有可能胡乱处理你的要求。但随着智能音箱销量激增，其计算能力也指数倍增长。在我们的有生之年，这些设备很可能会成为更加熟练得多的谈话对象。当这一天到来时，它们就会完全融入我们的生活。凭借基于云的完美记忆力，他们将无所不知；由于占据了我们最私人的空间，它们将无所不在。而且由于它们那引人吐露肺腑之言的可怕能力，它们可以极大地左右我们的情感生活。这将是一副什么样的情景？\n Alexa Experience现任副总裁雷德（Toni Reid）在2014年被要求加入Echo团队时还颇为不屑。当时她正在参加Dash Wand的开发工作，这是一种便携式条形码扫描仪和智能麦克风，能让用户扫描或说出他们想加入亚马逊购物推车的商品名称。Dash Wand的卖点很明显：更加便利用户从亚马逊购物。\n Echo的卖点则不太明显。消费者干嘛要买一个告诉他们天气预报和路况的设备？然而雷德在厨房装上一台Echo后就明白了。她的两个女儿马上开始和Alexa聊天，好像和一个塑料圆柱体交谈是这个世界上最自然的事情。雷德自己也发现，即便Echo最基本、看似重复的能力对其环境也产生了深刻的影响。她告诉笔者，很惭愧好多年都没有听过音乐了，但家里一摆上这个设备，突然就响起了音乐。\n 雷德称，Alexa的美妙之处在于她使这种互动“无摩擦” ——这些产品的设计师和工程师常常说起这个词。无需走到桌子前在浏览器中输入关键词搜索，无需找到您的iPhone并输入密码。就像维多利亚女王时代庄园里理想的仆人一样，Alexa在后台徘徊，随时准备迅速而一丝不苟地为主人服务。\n 不管怎样无摩擦是Alexa的目标，但眼下还存在相当大的“摩擦”。值得注意的是，智能音箱经常语无伦次，甚至在科技网站测试中经常超越Echo的Google Home也是如此。它们会误解问题、读错音节、给出奇怪的答案、为不知道一些广为人知的知识道歉。\n 随着Alexa变得越来越成熟，将Echo束之高阁将会更加困难。 Alexa人工智能团队首席科学家普拉萨德（Rohit Prasad）总结道，语境是Alexa实现这种成熟的最大障碍。 “你得明白语言是非常模糊的，” 普拉萨德告诉笔者。 “语义需要语境和地理背景才能明晰。”当你问Alexa今晚马刺队是否参加比赛时，它必须知道你是指圣安东尼奥马刺队（San Antonio Spurs）还是俗称马刺队的英国足球队Tottenham Hotspur。当你接着问他们下一个主场比赛何时进行时，Alexa必须记住上一个问题并理解“他们”指谁。亚马逊称这种短期记忆和语义回溯参考为“语境遗留”。到今年春季Alexa才具备回答连续问题的能力，用户不必再次说出唤醒词。\n Alexa需要更善于领会语境才能真正唤起人们的信任。信任事关重大，不仅消费者将因Alexa搞砸太多请求而放弃使用，还因为Alexa不仅仅是一个搜索引擎。普拉萨德说Alexa是一个“行动引擎”。如果你问Alexa一个问题，她不是提供一系列答案，而是从很多答案中选择一个。\n 要理解让我们远离屏幕而接近声音的推动力量，大家必须明白声音心理学。一方面声音创造了亲密感。并非只有笔者向智能音箱袒露心声。有很多文章论述了智能音箱制造商一直面对用户表露抑郁和扬言自杀。我向技术高管咨询这个问题，他们说他们试图以负责任的态度处理这类交谈。例如，如果你告诉Alexa你感到沮丧，它会按照编好的程序回答：“你有这种感觉我感到很难过，须知你并不孤单，有些人可以帮你，你可以和朋友或医生说话，还可以拨打心理求助电话。”\n 为什么我们向电脑寻求安慰？通过机器，我们能透露自己羞愧的感情而不用感到难为情。“在与人智能音箱交谈时，人们的‘印象管理’较少，因此会透露更多心事，”南加州大学创意技术研究所计算机科学家、心理学家格雷奇（Jonathan Gratch）说。\n 我向纽约大学演讲家和语言学者Diana Van Lancker Sidtis求教，以更好地理解声音和情感之间的深层联系。令我惊讶的是，她给我介绍一篇她写的有关原始沼泽中青蛙的文章。她在文中解释道，每只青蛙的蛙鸣都是独特的，向其他青蛙传递自己是谁和身在何处的信息。进化几亿年后，人类发声器官凭借其更复杂的肌肉组织产生语言而不是呱呱叫。但是声音传达的不仅仅是语言。像青蛙一样，声音还传达性别、大小、压力水平等等个体识别标记。\n 当他人与我们交谈时，我们会同时听到单词、语法和韵律。然后我们寻找线索，了解发言者是什么样的人及其想说的内容，运用大量脑力以试图理解我们所听到的内容。已故人机关系研究先驱者纳斯（Clifford Nass）称：“大脑认为人类话语的每一方面都有意义。” 韵律通常在潜意识中传达，就像一股洪流把我们引向特定的情绪反应。\n 我们不能因为智能音箱的声音像人而不是真人便不再对其寄予感情。 即使当Google Assistant提供索然无味的天气预报时，我的脑海中也浮现出了一位可爱的年轻服务员的形象。这并不是说我不懂我们互动的算法性质。我知道它只是软件。几百万年来我们一直对人类的发音做出反应，仿佛人声说明有人在旁边。我们适应一个声音可以与其来源脱离的想法只有一个半世纪的时间，而适应对话和声音像人的一个主体也许不是真人这种想法只有几年时间。\n 没有人的面貌不一定是智能音箱的短板，事实上也许还是它的长处。与面貌相比，声音能够更好地表达某些情绪。除了歌唱家或演员，我们对声音调节肌肉的控制一般不如对面部肌肉的控制熟练。即使我们努力压制真实感情，当我们说话时愤怒、无聊、焦虑等情绪常常会暴露。\n 声音无处不在同时又不可捉摸，我们不能确定是谁发出的声音，这就是声音力量的诡异之处。《美国心理学家》（American Psychologist ）2017年刊登的一项研究指出，如果人们交谈但不看着对方，那么他们更能辨认出彼此的感情，更加具有同理心。弗洛伊德早在实证研究证明之前就明白了这一点，所以才让患者躺在长椅背对着他，在患者进入如释重负的朦脓状态下不受其情绪干扰而倾听他们的心声。\n 智能音箱制造商希望利用这些心理学效应。亚马逊和谷歌均成立了“个性研究团队”，负责打造合适的智能音箱声音。某种程度上这是教科书式的品牌管理：这些设备必须宣传其制造商的形象。雷德表示，亚马逊希望Alexa的个性反映亚马逊智能、谦逊、有时还好玩的价值观。不过赋予智能音箱个性还使得声音迷人。\n 智能音箱应忠于自己被设定的性质，但声音不应显得怪异。这便是Google Assistant交谈与个性设计师James Giangola发挥作用的地方，他的工作是让Assistant的声音听起来自然。\n 比如，Giangola称，人们往往在句末而不是在句首或句中提供新信息。Giangola指出：“我说‘我名叫James’而不说‘James是我的名字’。” Giangola还举出一个例子，比如某人希望定6月31日的航班，但6月没有31日。所以智能音箱必须应对两项微妙的任务：说话不自然和反驳人类用户。\n Giangola在电脑上快速输入，提取一段测试录音阐述自己的观点。只听一个男人的声音说道，定6月31日的航班。Assistant回答道，只有30天在6月。Giangola评论道，这样的回答听起来很生硬。他播放另一个版本的交谈录音，对同一请求Assistant的回答是“其实，6月只有30天”。\n Giangola称，30天这一新信息出现在句末，而且插入“其实”一词温和地提出纠正，这样就显得更加自然。（柠楠/编译）\n"}, {"id": 10112, "content": " 导读：《福布斯》新一期封面文章称，纳德拉的使命是一砖一瓦重建微软，直到再现昔日辉煌，在此过程中整合收购将成为纳德拉的考验。\n 2016年初，执掌微软两年的CEO纳德拉(Satya Nadella)希望听取一位新员工的意见。这位员工是微软最近收购的一家app工具制作公司联合创始人。彼时纳德拉270亿美元大手笔收购LinkedIn接近尾声，但他想聊一聊另一家青睐的公司GitHub。纳德拉问这位高管，微软能不能收购GitHub，微软是否已赢得大家的信任。\n 当时的答案是否定的。GitHub是软件开发的虚拟冷却器，是数百万程序员的聊天场所和跨公司代码分享站。20世纪90年代微软如日中天时与GitHub截然对立，一个是争强好胜的封闭软件巨头，一个与世无争。然而观察纳德拉执掌微软两年之后，GitHub做出出人意料的举动，在去年6月选择出售给微软而非谷歌。\n 现年51岁的正在让微软回归比尔-盖茨时代的根本，收购GitHub是他最新的策略。\n 纳德拉向本刊表示，比尔曾告诉我，我们每赚一美元，就有其他公司赚五美元、10美元。这是75亿美元收购GitHub的交易结束后纳德拉首次接受专访。\n 盖茨提醒纳德拉，曾几何时微软的代码是大公司的基础。纳德拉的使命是一砖一瓦重建微软，直到再现昔日辉煌。\n 纳德拉取得的进展到处可见：从集成亚马逊Alexa的语音助手到与三星的深度联盟，以及最为重要的财报表现。在过去10年绝大多数年份下降后，2018财年微软收入超过1100亿美元，这很大程度上归功于微软围绕Office和Azure打造的高收费高利润云服务。\n 微软2018财年净利润166亿美元，其增长越来越归功于Azure。随着一签多年的云服务合同开始提振利润，Azure服务的净利润年增91%。目前微软市值跃居全球首位，使苹果和亚马逊相形见绌。分析师普遍认为明年微软明年市场将达1万亿美元。在此过程中纳德拉立下了汗马功劳。纳德拉2014年接替鲍尔默（Steve Ballmer）执掌微软，一上任便开始大刀阔斧的改革。这位前工程师称，他让微软关注“公平增长”这一简单概念。\n 纳德拉通过帮助iPhone开发者表达了自己的意愿。在纳德拉担任CEO几周后，微软开放Azure云服务，方便开发者创建iOS应用。次年，纳德拉在一场活动的讲台上使用一部iPhone。这对2010年酝酿Windows phone，2014年斥资逾70亿美元收购诺基亚移动部门的微软来说是不可思议的。纳德拉上任后，将这笔交易勾销，确认亏损。\n 在幕后，纳德拉必须改造微软内斗以及把竞争对手的竞争视为“直接战斗”（甲骨文高管语）的文化。微软不是向前看，而是执着于自己的现金牛Windows操作系统，忽视蓬勃发展的云服务（以亚马逊Web Services为典型）和Salesforce等公司的软件订购业务。\n 纳德拉1988年从印度移民美国，执掌微软之前领导该公司新兴的云业务。他很快延揽数名新领导人，打破微软和开源竞争对手Linux之间的障碍。出言不逊的前任鲍尔默曾把Linux比作癌细胞。纳德拉和微软云服务新任领导人格思里（Scott Guthrie）欢迎Linux进入Azure的IT框架。如今在微软云上运行的电脑一半使用Linux。\n 为了削弱亚马逊在云服务方面庞大的先发优势（Amazon Web Services料实现270亿美元年收入，相比之下微软Azure和谷歌云服务料分别为100亿美元和30亿美元），微软求助合作伙伴。\n 预定应用基于微软服务的星巴克派出10几名工程师参加微软举办的、作为纳德拉时代又一产物的全球最大规模邀请制黑客马拉松。星巴克首席技术官Gerri Martin-Flickinger表示，这是一家传统软件公司另辟蹊径。\n 不过优秀业绩也有需要注意的方面。洛杉矶投资公司Wedbush分析师艾维斯（Dan Ives）称，微软的成就很多来自于现有客户迁移至其云服务和Office 365工作软件套件更新，令人担忧微软只是在获取容易获取的果实。而且虽然微软的产品广泛是一大优势，包括游戏、搜索及Surface平板电脑等硬件，但仍然有可能再次失利。巴克莱分析师伦斯考（Raimo Lenschow）称，风险在于微软走回头路。艾维斯和伦斯考均看涨微软。如今将GitHub收入麾下之后——之前还收购《我的世界》开发商（2014年25亿美元收购），应用制作工具提供商Xamarin（据报道2016年4亿美元收购）和LinkedIn，纳德拉领导集体需要避免实行以往的不良惯例（比如签订限制性长期合同）。微软如何整合这些收购也将成为纳德拉的考验——从以往的经验来看，整合很不容易。应对这些挑战纳德拉要靠他的高瞻远瞩，即员工、客户、合作伙伴更满意将推动微软的业务更加繁荣。“如果一款产品促成了更多的成功，那么它就是成功的产品，”纳德拉称。\n 要实现愿景，纳德拉将依赖弗里德曼（Nat Friedman）等新领导人。弗里德曼是Xamarin联合创始人，纳德拉2016年向他咨询GitHub收购事宜，收购完成后负责GitHub业务。正如弗里德曼所说，人们认为微软收购是善意的，弗里德曼的新职需要他向GitHub的3100万开发者传递这一信息。（柠楠/编译）\n"}, {"id": 10105, "content": " 新浪财经讯 1月12日 第二十三届中国资本市场论坛在北京举行，本届论坛的主题为《资本市场与现代金融体系》。中国证监会副主席方星海出席并发表演讲，他称，新股第一天价格涨了44%，没有交易量，没有交易量的价格是虚幻的不准确的价格。\n 以下是演讲实录摘要：\n 我们新股上市首日有44%的涨停板的限制，不知道什么时候加入进去的，第一天完全放开了，可能后来因为第一天完全放开太活跃，加上去还是怎么着。第一天价格涨了44%，没有交易量，没有交易量的价格是虚幻的不准确的价格。而且有一些研究，因为加了第一天44%的涨停板，导致股价最后开一点，以前第一天没有设涨停板的时候，那个比例要高，人为限制导致价格不合理，而且前几天都没有交易量，非常不合理，而且限制了交易。首日涨停板这个事情要研究，我个人觉得应该取消。\n"}, {"id": 10107, "content": " 新浪财经讯 1月12日 第二十三届中国资本市场论坛在北京举行，本届论坛的主题为《资本市场与现代金融体系》。中国人民大学副校长吴晓求出席并发表演讲，他称，\n 融资产已经开始实现跨越时空的配置，通过金融创新，通过衍生品市场和基础创新，完整金融本来的含义，跨时空的资源配置和风险配置，需要制度创新，中国金融慢慢具备这个功能。\n 第一个推动金融市场化改革，核心推动资本市场发展，完成中国金融功能转型，很重要是推动中国股票市场发行制度的改革，没有股票市场发行制度改革我们难以完成。发行制度非常重要除了审核机制，很重要让什么样企业上市，变成了核心命题。我们过去太多的传统工业企业上市，他们上市到了顶风时期，一到上市他们慢慢衰落，中国金融市场难以发展，和整个经济发展不匹配，因为选择一批当时辉煌的企业，一上市慢慢衰落。我们过去选的上市公司太注重历史，太注重经验，太注重过去的辉煌，不注重未来的发展。\n"}, {"id": 10156, "content": " 新浪财经讯 由佛山市工商联主办的2019中国制造论坛于1月12日-13日在佛山举行。主题为：全球产业链重构下的制造业挑战。南南合作金融中心主席、银监会原副主席蔡鄂生出席并演讲。\n 蔡鄂生认为，金融业回归本源、服务实体经济，当前并非仅仅是解决融资难、融资贵的问题，最关键的是要发现自身在服务和经营中的不足。他指出，我国的资本市场已经获得了长足的发展，但以银行为代表的间接融资渠道在经济发展中起到的作用还有待加强和改善。蔡鄂生表示，在发展过程中，金融机构需要运用改革创新思维去解决实践中遇到的问题，更好地服务实体经济发展。\n 从根源上真正解决生产要素资源错配与金融资源错配难题，是解决中小企业发展困境的首要难题。让市场能够真正作为“指挥棒”来调配资源的供需，中小企业的发展步调才能紧跟经济全球化进程。\n 以下为演讲实录：\n 蔡鄂生：谢谢主持人，大家上午好！刚才燕冬讲了要讲金融和实体经济问题，刚才我看佛山功夫里面讲的狮子头的时候，讲了不要着急，慢慢来，后面还有一句话叫稳扎稳打，现在说金融抑制，在制造业发展当中算一个比较突出的问题，特别是去年好像大家遇到的新问题，这个所谓新问题在什么情况下发生呢？好比，银行倒贷问题，我说你这么好的企业银行为什么还要给你倒贷？他说因为我在的那个地方的浦发银行，他在当地整体的规模结构还有很多不好的，这个时候上头的压力又是要他压缩，要收缩一些规模。在这种情况下所谓降杠杆，具体怎么传导的不太清楚，但是他给底下下的任务是要收缩规模。这一收缩，那些不好的企业，所谓不良贷款的企业想去收也收不着，人家没钱给，所以就轮到他这样的企业，仍然给他贷，但是中间又抽了一些，这一抽就出问题了，他说我又不是商品流通，我是生产企业，我也没有库存，贷款一少了，我后期的生产工序完不成，我的产品也没得卖，人家市场也买不着我的产品，所以就出现了我只有到市场上再去找一些高息的贷款。\n 他这样的企业所讲的这种事情，现在我们多少年来比比皆是，好的时候银行贷款恨不得追着企业跑，在发生调整的时候又不分区别地又开始往回拿，新形势下的老问题，这是我的看法，所以这种现象在这几年我们发展当中好像很正常，每次在节点上都有这种问题发生，所以到底是怎么回事？是宏观政策的问题还是微观经营回归本源这些问题呢？可能都有，我们现在的银行，实力有很大，创新产品又怎么样，但是为什么在回归本源和支持基础产业发展问题上会老是出现这种，经常在底下说，在你压的时候往往说坏的企业收不回来，要去好的企业或者有销售能力的企业有现金流的企业去收贷，还不要说其它的那种控制方法，那你现在可不对生产这些方面都有压抑吗？到底是什么问题我也没想明白。跟这些企业家聊天，而且在这种发展当中经常出现，我们在这个过程中经常出现，包括在好的时候也出现，有时候为什么所谓的新形势的发展，有些民间借贷、高息的东西为什么出现？就是因为它在这个节点上，它的资金错配，银行一拿走了，他为了生存，不得不到市场上去借高的，借了高的贷款成本各方面就全上来了，这一上来就进入了一个所谓的生产的极其困难的时期，如果说形势在不断好转的时候或者宏观形势供给好转，他可能就缓过来了，慢慢就把它调整。如果说时间持续长了，他的成本压力越来越大，他为了不断地倒，高息、短期资金，就弄得企业负担越来越重。我相信在座的如果是企业家，这种情况可能是觉得一点不奇怪。\n 从我们大的方面来讲，企业的发展不光是金融问题，在资产负债表的错配问题上应该是一个长期的问题，现在依然没有解决好。企业资产负债表的错配，就要追溯到企业发展最基础的问题有从根源上真正解决生产要素资源错配与金融资源错配难题，让市场能够真正作为“指挥棒”来调配资源的供需，中小企业与大型企业才能真正站在同一起跑线上，中国企业的发展步调才能紧跟经济全球化进程。\n 现在我们的规模大了，市场经济了，又不是当时的计划经济的概念，但是你这种服务理念和意识在这种新的规模和银行市场化了以后，整个经济市场化的过程当中，你的思维方式、服务理念，你老讲产品创新，服务创新体现在哪？真正的创新发展，金融作为服务业，你不觉得要在服务上创新吗？服务当然要通过产品的创新这些手段，但是你脑子还停留在那个地方，好的地方这样，这还不说，在这种错配和这种不断的价格和过程当中，利率价格的变化，所以在三去一降一补的过程当中，看到我们实际调整了很多东西，它没有解决这个问题，在很多事情上，你降了杠杆以后，反而成本下不来了，因为你的资金需求越简单化，价格又上来了。我们在观察这些的过程当中，怎么把我的手艺，要把大家的理念能做得更好，这可能是很现实的问题。\n 所以我们现在的经济生活和社会主义市场经济实际上在思维方式、经营模式各个方面都发生了很大的变化，这个就需要我们有应变能力，要有新的思维方式但是你怎么在这个变化的过程当中咬紧牙关，渡过去，还得大家齐心协力，共同把这个事情做好。\n 新浪声明：所有会议实录均为现场速记整理，未经演讲者审阅，新浪网登载此文出于传递更多信息之目的，并不意味着赞同其观点或证实其描述。\n"}, {"id": 10106, "content": " 新浪财经讯 1月14日消息，由香港特别行政区政府及香港贸易发展局（香港贸发局）主办的第12届亚洲金融论坛今日于湾仔香港会议展览中心举行，主题为：共建可持续与共融的未来。\n 亚洲基础设施投资银行行长、董事会主席金立群出席“共建可持续与共融的未来： 机遇与挑战”讨论，并发表主题演讲。他表示，精益、廉洁、绿色是亚投行的工作基础和目标。\n 他认为，经济增长并不意味着在所有的领域进行投资，收入分配更为合理，应该被所有利益相关方共享。\n 新浪声明：所有会议实录均为现场速记整理，未经演讲者审阅，新浪网登载此文出于传递更多信息之目的，并不意味着赞同其观点或证实其描述。\n"}, {"id": 10149, "content": " 新浪财经讯 1月14日消息，由香港特别行政区政府及香港贸易发展局（香港贸发局）主办的第12届亚洲金融论坛今日于湾仔香港会议展览中心举行，主题为：共建可持续与共融的未来。\n 中国银行保险监督管理委员会副主席王兆星出席“共建可持续与共融的未来： 机遇与挑战”讨论，并发表主题演讲。\n 他表示，2019年世界经济面临著更多的不确定性和波动性，应当注意金融市场的稳定、房地产市场、全球市场的影响等三大方面。另外，要注意观察一系列的主要经济体货币政策调整的动向，以及需要关注中国和美国贸易摩擦新的发展动向。\n 亚洲在全球的经济事务发展过程中扮演不可替代更为重要的作用。他表示，希望进一步加大亚洲经济可持续性稳定性和包容性，CBRC金融监管委员会以及各国的监管机构应该进一步加强合作和往来，以建立起一个更好的促进亚洲经济发展的良好环境和基础。\n 以下为演讲实录：\n 王兆星：\n 早上好，女士们先生们，我感到非常荣幸能够到会场来参加今年的亚洲金融论坛，我想利用这样的一个机会向本次会议的成功召开表示祝贺，也想跟大家分享一下我对2019年的全球经济的展望。我的展望是中性的，我个人的评估是中性的。\n 当我们遇到很多的风险和挑战的时候，不要忘记我们同时还会遇到非常多的机遇。特别是我对于中国的经济依然保有非常强劲的信心，中国经济应该会继续保持稳定和积极的发展，当然我们会採取更多的措施来开展供给侧的改革，我觉得中国的供应和需求方面仍然有很多的潜力可供挖掘，现在我想跟大家分享一下我个人的一些看法和观点，也许是对中国银行以及保险行业开放的一些政策看法，希望通过我的发言让大家更好瞭解中国的金融产业的情况，在过去40年中国的金融行业实现了逐步的开放，整个开放从外资到内资，从沿海到内地，从批发到零售，从自然增长到收购、并购领域，从传统的行业向创新行业，中国的开放方式和中国的经济发展阶段始终是保持相适应的。\n 同时也和中国和世界的经济交融方式也是相关联的，2018年中国国家主席习近平也宣布了一系列中国金融行业进一步改革开放的举措，中国银监会已经执行了15个非常具体的开放举措。我想谈一下其中一到两个非常重要的举措。比如说对于外资在中国的银行以及保险公司的持股比例限制已经被取消了，允许外资在保险公司的持股可以达到51%甚至以上，在过去几年时间里面中国的银行和保险行业开放的力度非常强劲，通过这些举措，中国的金融体系和金融财政体系进入非常稳健发展管道，也可以更好地来和国际上的一些企业和一些重要的机构开展竞争。在过去40年的改革开放发展历程中，一方面得益于供给端改革，另一方面进一步促进投资能够有效促进和推动中国在金融行业方面的创新。40年的改革开放历程中，它给我们带来翻天覆地的变化，所以，我们一方面得益于过去40多年的改革开放红利的成果，我们获得了飞速的发展，另一方面又看到很多的挑战。\n 2019年世界经济面临著更多的不确定性和波动性，所以我们需要非常注意以下几点：\n 第一，金融市场的稳定。\n 第二，房地产市场。\n 第三，全球市场的影响。\n 一方面我们要注意观察一系列的主要经济体货币政策调整的动向，要关注中国和美国贸易摩擦新的发展动向，最后我还想强调一下，虽然我们遇到很多的挑战，但是我们需要进一步地深化改革扩大开放进一步加强合作。亚洲在全球的经济事务发展过程中扮演不可替代更为重要的作用，我们希望进一步加大亚洲经济可持续性稳定性和包容性，CBRC金融监管委员会以及各国的监管机构应该进一步加强合作和往来，以建立起一个更好的促进亚洲经济发展的良好环境和基础，最后我预祝本次论坛圆满成功，谢谢大家。\n 新浪声明：所有会议实录均为现场速记整理，未经演讲者审阅，新浪网登载此文出于传递更多信息之目的，并不意味着赞同其观点或证实其描述。\n"}, {"id": 10145, "content": " 华夏时报（chinatimes.net.cn）记者王晓慧 北京报道\n 2019中央经济工作会议分析了当前的经济形势，提出坚持稳中求进工作总基调。“稳”和“进”是辩证统一的，要抓住“稳”的关键点，找准“进”的切入点，不断巩固“稳”的基石，蓄积“进”的动力。\n 就此，1月12日，全国政协副主席辜胜阻在第十届中国经济前瞻论坛开幕式上表示，稳是主基调，稳是大局，“六稳”中关键是稳投资，只有稳住投资才能稳住就业、稳住预期。而要稳投资就要稳民间投资，民间投资是稳增长的“中流砥柱”。\n 据记者了解，从2018年民间投资的数据看，8%左右的增速还不算差。不过，民间投资动力仍然不足，生产性服务业结构有待进一步提高。\n 民间投资动力仍然不足\n 改革开放40年来，民间投资和民营经济由小到大、由弱变强，日渐成为推动我国经济发展、优化产业结构、繁荣城乡市场、扩大社会就业的重要力量。其中，从投资总量占比看，2012年以来，民间投资占全国固定资产投资比重已连续5年超过60%。在制造业领域，目前民间投资的比重已经超过八成，民间投资已经成为投资的主力军。\n 从对经济的贡献看，截至2017年底，我国民营企业的数量超过2700万家，个体工商户超过6500万户，注册资本超过165万亿元，民营经济占GDP的比重超过60%。与此同时，民营经济也是参与国际竞争的重要力量。\n 不过，即便如此，近年来，民间投资渐显逐渐下行的态势，改变了2011年以前20%-30%的年均增速。加之人力成本上升、环保成本上升，以及房价只涨不跌导致民间投资脱虚向实的“机会成本”增大，民间投资意愿持续下滑。\n 究其原因，辜胜阻认为，民营企业缺能力不能投、少动力不想投、缺资金没法投、少空间无处投、缺信心不敢投。\n 其中，融资的高山、转型的火山、市场的冰山、玻璃门、旋转门、弹簧门等这些说法都形象地显示出，民间投资持续健康发展依然面临不少“成长的烦恼”。\n 毋庸讳言，民营企业、民间投资确实还存在着各种各样的问题和困难，在个别地方和领域，这些问题和困难可能还比较突出，制约了民间投资的持续快速发展和质量效益提高。比如，新旧动能转换、营商环境等外部原因，以及民营企业实力有待提升、管理有待规范等内部原因。\n 打通政策传导中的“堵点”\n 那么，如何以新的实质性举措真正有效地调动民间投资的积极性？\n 辜胜阻认为，破解民营企业发展难题，激发民间投资活力，关键是要稳定预期，提振信心。习近平总书记多次重申要支持民营经济发展，强调民营经济的历史贡献不可磨灭，民营经济的地位作用不容置疑；我国经济发展能够创造中国奇迹，民营经济功不可没。他提出，要深入贯彻落实习近平总书记重要讲话精神，打通政策传导中的“堵点”，克服融资难、融资贵的“难点”，缓解企业税费负担重的“痛点”，为民营经济发展壮大、走向更加广阔的舞台保驾护航。\n 据记者了解，近期，我国一方面将发展民营经济提上新的高度予以全面重点考虑和支持，另一方面又从国家经济发展战略层面持续出台诸多配套政策为民营经济输血增氧、强筋健骨，开启了民间投资向国家倡导的铁路运输、计算机通信和其他电子设备制造等众多新兴产业领域的加速推进。\n 辜胜阻强调，“进”的核心要义是以创新引领高质量发展，关键是加快核心技术创新攻关。关键核心技术我国产业高质量发展的“命门”，也是民营企业做优做强的根本保障。当前在一些产业链上核心技术受制于人，价值链上利益分配受控于人。要强化应用牵引，以用为本，发挥好大国大市场和集中力量办大事体制优势，以大规模应用推动产业技术在快速迭代中不断完善。核心技术要强起来，先要富起来。华为正是在不断使用自己生产的芯片过程中提升芯片核心技术与生产工艺，避免供应链上受制于人。创新要凝聚政府、市场应用、企业、高等院校和科研院所“五指合力”。\n 最后，辜胜阻提出，我国进入高质量发展的新时代，民营经济发展迎来了新的春天。民营企业要以新发展理念为指引，抓住产业高端化、人口城镇化、发展绿色化、社会信息化、经济全球化五大历史机遇，坚定高质量发展的信心和决心。\n 责任编辑：徐芸茜 主编：陈岩鹏\n （本文来自于华夏时报网）\n 新浪声明：所有会议实录均为现场速记整理，未经演讲者审阅，新浪网登载此文出于传递更多信息之目的，并不意味着赞同其观点或证实其描述。\n"}, {"id": 10143, "content": " 新浪财经讯 1月14日消息，由香港特别行政区政府及香港贸易发展局（香港贸发局）主办的第12届亚洲金融论坛今日于湾仔香港会议展览中心举行，主题为：共建可持续与共融的未来。亚洲基础设施投资银行行长、董事会主席金立群出席并发表主题演讲。\n 金立群表示，“有人经常问我们（亚投行），你们会不会挤出私人投资？我们说其实不会。现在问题不在于亚投行是否会进入私人投资领域，因为现在他们是欢迎亚投行进入到私人投资领域的。”他表示，亚投行在私人投资领域所占份额非常小，但做得还不错，希望鼓励私人投资来推动经济实现绿色发展。\n 他认为，我们需要更好的定义经济增长。增长并不代表一切，只有实现各个领域的增长才是真正的增长。经济增长并不仅仅是GDP的增长，如果GDP增长9%，3%来自对环境的污染，这样9%的GDP增长没有太大意义。增长并不意味着在所有固定资产中进行全面投资，还要解决债务问题，盲目投资就意味著未来很多年要慢慢解决债务问题。\n 他表示，收入的分配更合理、增长成果由所有利益相关方共用的经济增长才是良好的经济增长。\n 亚投行的核心价值是精益、廉洁、绿色。他表示，精益是表示亚投行肯定不希望是一个臃肿的官僚机构；坚持廉洁，是因为亚投行对腐败是零容忍；绿色，意味着亚投行希望推动绿色金融发展。亚投行希望透过对基础设施以及其他具有生产效率领域的投资推动社会经济发展。\n 新浪声明：所有会议实录均为现场速记整理，未经演讲者审阅，新浪网登载此文出于传递更多信息之目的，并不意味着赞同其观点或证实其描述。\n"}, {"id": 10111, "content": " 报告来源：转自中信期货研究部金融期货团队报告\n 引言\n 自2018年12月3日中金所对期指第三次松绑以来，股指期货市场的运行情况引发市场关注，尤其是上周末证监会副主席方星海发言表示，股指期货三次放宽交易措施还不够，还需要进一步放开，更是令市场对股指期货正常化充满期待。因此，在此背景下，我们基于期指最近一次调整以来的市场变化，对市场进行简要分析。\n 一、2018年12月第三次松绑以来，股指期货市场变化：\n成交持仓整体上移：从首月成交持仓变动来看，出现了显著提升。合约维度方面，远月合约热情上移最为显著。不过，整体上来看，期指市场距离回归正常仍有一定距离。 \n具体来看数据，成交量大幅增加，从11月30日到1月11日，IF、IH和IC的成交量分别增加70%、41%和68%；。持仓量也有明显上移，IF、IH和IC持仓量分别增仓2万手、6000手和1.9万手，增仓幅度分别为31%、22%和33%。而从衡量市场活跃度的指标成交持仓比来看，IF和IH的中枢已经分别上移至0.8附近，且最高接近1，整体已经较为活跃；而IC中枢也有一定提升，最高至0.7附近。\n冲击成本代表的交易成本下降：如果观察深层次流动性变动，我们首先来看代表交易成本的冲击成本，可以发现自2018年12月4日起，各合约滑点显著下移。 \n对于为什么是12月4日，也就是第三次松绑次日交易成本才有所下调，我们认为原因在于12月3日结算后保证金才按照最新标准进行调整，次日释放资金才入市进行交易，相对地首日已经持仓部分仍旧受限于此前较高的保证金水平和风险度制约。 \n盘口活跃度明显提升，建仓效率大幅增加： 除了冲击成本外，鉴于此前最受制约的日内活跃度不佳情况，我们认为Tick频率下的成交量分布或能反应盘口活跃度的改善。从我们的观察来看，除了盘面感受到更大手数的单子能够成交之外，统计数据也显示此前流动性不佳的远月合约活跃度有明显提升，且>2手的成交频率也提升显著。这或表明随着容量的抬升，较大单下单成功率变高，使得产品建仓和移仓效率有显著提升。\n基差反应市场变动，IC持续收敛：对于基差的变化，我们认为需要将IF、IH和IC分开考量。\n对于IF和IH，实际上在2018年12月3日第三次松绑前整体基差、价差结构已经基本回归正常，即期货较现货升水或平水，以及远月较近月升水。因此，对于IF和IH这两个品种，过去一个月的基差变动更多是跟随市场走势而动，松绑影响相对较小。 \n而对于IC来说，是唯一仍处于贴水的品种，因此受到松绑利好最为显著。尤其是过去一个月，中证500整体表现偏弱，但基差依旧明显收敛来看，在流动性提升的推动下，IC基差将维持较快的收敛趋势。不过，我们还需要注意的是，随着IC贴水逐步减轻，需关注近月IC基差波动加大对于策略影响。\n 小结：市场活跃度整体上移，交易成本下降，移仓效率有所提高，有望对流动性形成正反馈。基差方面，IF和IH维持期货较现货升水或平水，远月较近月升水的状况；唯一贴水的IC在流动性提升的推动下，维持较快的收敛趋势。\n 图1：2018年12月以来，股指期货成交量及持仓量变动\n 图2：2018年12月以来，股指期货成交持仓比、持仓加权折溢价\n 二、2015年至今，影响策略主要因素：\n 实际上，对于自2015年至今，我们认为不同阶段影响策略的因素大致可以分为以下五个方面：1． 交易规则因素，这点也是最为重要的；2． 流动性因素；3． 交易成本；4． 市场波动因素；5．分红因素。\n 1． 交易规则因素：毫无疑问，过去三年以来交易规则是制约股指期货策的最关键，也是最根本的影响因素。以上市时间最久的IF为例，在2015年7-8月市场波动最为剧烈且交易规则还未明显收紧时，成交持仓比曾经最高达到近30，显示出极度活跃的情况。而从2015年9月7日开始，对单品种日内开仓限制为10手，平今仓手续费提高至万分之23，保证金水平大幅提高之后，一天之内，IF成交持仓比就从10跌至不足1，显示出交易规则对于市场的深远影响。\n 而从2017年2月至今的三次松绑来看，尽管在保证金、平今仓手续费和日内开仓手数均有显著松绑，但是流动性目前仍未恢复至2015年9月7日之前的水平，且仍有一段距离。\n 2． 流动性因素：过去三年股指期货流动性的缺失主要还是由交易规则造成的。从目前的交易规则来看，鉴于保证金水平已经降至2015年的最低水平，因此目前在平今仓手续费和日内手数方面仍有进一步放松的空间。\n 3． 交易成本：这里的交易成本，除了流动性缺失造成的冲击成本之外，对于中性策略来说，期指较现货贴水、远月较近月贴水造成的对冲成本，是过去三年制约中性策略发展的最主要因素。尤其是在市场风格快速变动，阿尔法难以获得的背景下，仅仅期货端造成的巨大成本使得中性策略难有优势。\n 不过，随着三次松绑以来基差的不断回归，目前展期成本已经显著降低。其中，IF主力合约展期成本从2016年一年近17%的成本大幅下降至2017年的4.34%，2018年最后3个月的展期具有收益。IC主力合约展期成本也从2016年的近29%大幅下降至2017年的9.4%，2018年IC展期成本下降至8.9%附近。\n 尽管对于中性策略，过去三年较为难熬，但是从反面考虑，多头则可以获得相应收益。在2015年到2017年初，市场上主要是以私募和外资为主，进行多头替代策略获得贴水收益；而在2017年后开始，尤其是机构开始发力指数型产品的背景下，以指数跟踪和指数增强为代表的公募基金产品成为市场上多头替代策略不可或缺的参与者。目前看，现在三个品种中，仅仍旧贴水的IC多头还能获得收益。\n 4． 市场波动因素：如果我们以基差结合持仓变动，可以很明显发现市场波动的影响。\n 首先，我们以前两次松绑为例。在2017年2月第一次松绑后，可以发现在2017年3月到4月期间，当时尽管有松绑利好，但是基差反而下移。如果结合同期持仓上行来看，则可以推断出在流动性较差，非套保有限的背景下，对冲资金的进入是造成基差反向走低的主要因素。作为对比，我们来看2017年9月第二次松绑后的表现，可以发现当时除了交易规则松绑有限之外，行情走高背景下，使得对冲盘持仓逐步撤出，因而同期基差相对稳定收敛。\n 其次，我们以2018年2月至3月为例。在2018年初，当时IF和IH已经处于升水或平水情况，但在当时美股调整引发陆股通撤离，同时叠加中美贸易战爆发，使得IF和IH基差迅速由正转负。由此可见，若流动性缺失，则当出现系统性调整时，基差仍会出现一定反转。\n 5． 分红因素：分红因素相对来说是每年相对稳定的、周期性地影响基差的关键因素。鉴于每年5月7月是分红集中的阶段，因而具体到合约上，06和07合约受到分红影响相对明显。\n 图3：2015年以来，股指期货持仓加权折溢价\n 图4：2016年以来，股指期货展期成本\n 三、总结\n 整体来看，从第三次松绑后的表现来看，无论是流动性，还是以展期、冲击成本为代表的交易成本来看，目前均利于中性策略基金的发行。尤其是从监管层近期表态来看，在目前基础上进一步松绑期指交易规则可期，因而可提前布局。\n免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。\n"}, {"id": 10122, "content": " 马云，火一样的老师_环球人物网\n 本刊记者 张丹丹  文字统筹 许陈静\n 本文来源2018《环球人物》第九期封面人物\n 马云是谁？这个问题问100个人，大概100个人的回答都和阿里巴巴有关。马云则自称“乡村教师代言人”，这是他在新浪微博上的名字。\n 他最近去了一趟非洲，为保护野生动物的巡护员颁发由阿里巴巴公益基金会和桃花源生态保护基金会共同出资设置的奖项。他还有一个属于个人的公益机构——浙江马云公益基金会，工作人员刚刚结束对200名“马云乡村教师计划”获奖者的培训。这是一个已经进入第四个年头的公益项目，从关注乡村教师逐渐发展到关注乡村校长、乡村师范生、乡村寄宿制学校。马云全程参与。\n 他尝试用“公益的心态、商业的手法”做有质量的公益。在帮助弱势群体享受优质教育这件事上，他把着力点放在教师身上，关注教师素质的全面提升，希望授人以渔。\n 今年9月将迎来第二届“全球XIN公益大会”。上一届大会是两年前在杭州举行的，时任联合国秘书长潘基文、英国前首相布朗、姚明、李连杰等知名人士在这个平台探讨教育、互联网公益、环保、救援、医疗等话题。今年的5个分论坛，马云依然将出现在教育话题的讨论中。\n 为什么人生的下半场是公益？为什么关注乡村教育？在阿里巴巴成为一个如此庞大的经济体后，如何更多地参与社会事务？带着这些疑问，《环球人物》记者与马云进行了对话。\n “公益是马拉松，不在意你跑多快”\n 《环球人物》：在成立马云公益基金会前，你已经参与了很多公益项目，为什么还要在2014年成立马云公益基金会？\n 马云：我和太太在创业之初就想好了，50岁之前赚钱，50岁之后要投入慈善和公益事业。这些年我心里面最想做的事就是公益。2014年时，我50岁了，觉得成立个人公益机构的事情要赶紧做起来，不能再拖。\n 2009年，阿里巴巴集团组织了一个员工游钱塘江的接力赛。当最后一棒员工上岸后，我看到所有参赛者身上都挂满了五颜六色的塑料袋和各种各样的残渣，所有人都感到非常震惊。从那天起，我们决定阿里巴巴把每年3‰的营业额作为公益基金用于整个城市、国家和世界的环境保护。在实施的过程中，我们发现这远远不够。我决定把个人的努力和资产放进去，以更有效地推进公益事业，于是成立了马云公益基金会。\n 这个基金会希望“让天更蓝、水更清、人们身体更健康、思想更阳光”。也希望播下种子，让年轻人未来在成功和富裕以后，想到他们应该做点什么，让人们生活得更好一些。我们或许无法解决全部的问题，但如果我们能做些事情，启发人们思考，这就是贡献。\n 《环球人物》：你曾经说“用2%的股本设立个人公益基金是一种尝试，机制人才建设好后会大规模投入”，现在“尝试”到了哪个阶段？\n 马云：目前，基金会重点关注乡村教育领域。3年间，我们推出了4个计划：从乡村教师计划到乡村校长计划，再到乡村师范生计划以及乡村寄宿制学校计划。通过探索，基金会形成了清晰的乡村教育人才激励、培养与校园环境提升的发展框架和品牌项目，形成了乡村教育计划的组合拳。\n 中国有几千万的乡村儿童，决定他们未来的是300多万名乡村教师；而决定这些乡村教师成长和发展命运的，是中国20多万乡村校长。\n 乡村师范生计划的初心是让最年轻的毕业生投入到乡村教育的队伍当中，这样才能够保证乡村教育拥有源源不断的进步动力。\n 推出乡村寄宿制学校计划，是让乡村孩子们享受更优质的学习和生活条件，让他们更健康快乐地成长。\n 公益是马拉松，不在意你跑多快，最在意你跑到头。我们不追求多大规模，更看重结果和可持续性。我们要建立“公益的心态、商业的手法”这样一套新公益模式。商业手法就必须有3个导向：结果导向、效率导向、公平导向。\n 《环球人物》：什么原因让你在众多公益项目中尤其关注乡村教育？\n 马云：未来国与国之间的竞争，是教育的竞争。一个国家的强盛不能只顾科技最先进的地方，更要关注最薄弱的地方；一个国家的教育水平不是看发达地区，而要看落后地区；一个社会的进步，不在于有多少精英，而在于底层人口的数字。\n 很多年前，我到农村去。早上5点多，我去赶早班公共汽车。非常昏暗的车灯下面，有一个五六岁的小女孩，拿着包。那个地方让人感觉很荒凉，也很不安全。我问小女孩去哪，她说去读书。我好奇才5点多怎么就出门上学，她说她到学校要走10多里的路。当时我就想，如果有一天我有机会，我可以为农村的老师、为农村的孩子们做点什么事？\n 像小女孩那样的乡村孩子，在中国有几千万。如果他们在薄弱的教育环境里长大，中国再强大也强大不到哪里。如果教育跟不上，人类所谓的和平、发展、繁荣、昌盛都是假话，扶贫真正的目的是扶人。只有让贫困农村的受教育人口多起来，才能实现真正的繁荣发展。\n “中国教育的突破点和希望在农村”\n 《环球人物》：你的微博名叫“乡村教师代言人-马云”，为什么会给自己这个标签？为什么基金会的第一个项目是乡村教师奖？\n 马云：在别人看来，我当过老师、做过老板，其实我只做了一样工作——当老师。我大学毕业后当了6年老师，创业后用当老师的办法在做企业。我认为CEO就是首席教育家（Chief Education Officer）。\n 我有一个梦想：就是尽我自己的最大努力，让老师得到真正的尊重。我愿意下半辈子都做乡村教师的代言人，去唤醒整个社会、整个国家、整个民族对乡村教师的关注和重视。\n 乡村教师计划刚开始设立的时候，我不想用自己的名字。后来我的同事说服了我：做慈善要低调，做公益要高调。慈善是援助，公益是唤醒，唤醒人们的良知，唤醒大家一起参与。\n 我觉得乡村教师在做中国最大的善事，他们既是保安，又是保姆，还是家长、医生，最后才是老师。乡村教师是乡村最美丽、最温暖的阳光。老师对一个人影响之大，超越我们想象。老师的一句话、一个行动、一声表扬、一点一滴都可能改变一个年轻人的人生。\n 《环球人物》：马云乡村教师计划到今年是第四年了，这些年，哪名乡村教师让你印象最深？\n 马云：我们已经资助了300名乡村教师，他们的事迹都非常感人。认识的老师越多，我越觉得他们可爱，越觉得他们值得所有人尊重。有一位获奖的“90后”老师，让我印象尤其深刻。他叫丁茂洲，是陕西省安康市贫困偏远的湖中小岛上的一位小学教师，整个学校只有30名学生。他每周都自己一个人扛米带菜、乘摩托车坐柴油船去上课，在学校里给学生们教知识，带着学生们踢足球、打乒乓球。2015年，丁茂洲获得首届“马云乡村教师奖”。获奖后，他不但收获了爱情，还成为乡亲们可以托付存折密码的人，每次回城里都有乡亲托他帮忙取钱。像丁茂洲这样的故事让我越来越受鼓舞，越来越有信心。\n 像他这样坚守在乡村的年轻教师还有很多。他们有理想，有追求，有担当，他们在努力改变中国最贫困的乡村。希望有更多人关注乡村教师，让他们已婚的家庭地位更高，未婚的追求者更多，总之是让乡村教师更受人尊重。\n 《环球人物》：你期望如何通过对乡村教师的帮助影响乡村教育？你认为什么样的乡村教育是比较理想的状态？\n 马云：老师的心胸，决定了学生的心胸；老师的视野，决定了学生的眼界；老师的心情，会决定学生的心情。乡村教师的发展，不仅决定乡村学生的未来，也决定乡村教育的未来。\n 大学三年级时，我在浙江一个小县城的乡村做了一个多月的代课老师。到那边以后我被当时的环境条件、学生的素质震撼到了。孩子们不错，可条件实在太差。但是一个多月，我得到了莫大的快乐，得到很多以前在城里面可能没有的东西。没想到六七年以后，二十几个学生中有3个考上大学，几个考上中专，他们给我写信，说当时我的很多话鼓励了他们。乡村的孩子其实更需要的是阳光灿烂的心态以及学习的能力。\n 乡村学校里有大量留守儿童。乡村教师的使命不仅仅是教会知识，还要把心育、美育、体育带给乡村孩子，哪怕是在最贫困的地方。\n 我一直觉得，乡村孩子也许数学、语文、物理、化学并不比城里孩子好在哪儿，但在素质教育上实现换道超车是完全可能的。中国的改革是从小岗村开始的，中国经济的发展也是从农村起来的，今天中国教育的突破点和希望也在农村。\n “我没有困惑，但别人对我有困惑”\n 《环球人物》：2016年，你发起了全球公益大会，为什么要做这件事？\n 马云：办全球公益大会，真正的含义是“心”。心态影响姿态，姿态影响生态。慈善是给出自己的善心，而公益在于唤醒更多的善心。从2010年开始，阿里巴巴在公益领域已经有了一些行动，将公司收入的一部分用来做公益，并且唤醒社会，采取积极措施。我们努力寻找解决譬如水、空气和食物问题的方案，不仅从中国找，也从全世界找。我们以为那样就足够了，但很快就明白一个道理：公益需要钱，但是光有钱是远远不够的。\n 公益和慈善还是有点差异，慈善在于给予，而公益是在于参与，在于点点滴滴的行动。慈善可能以给钱为主，而公益需要时间、激情、智慧以及所有钱买不到的东西。\n 同时，我们在参与公益的过程中，发现有很多志同道合的同仁，他们一直在探求，一直在努力，一直在改变着生活、改变着我们这个世界。所以我们觉得这一批人需要有一个平台、需要有一个机会来分享、交流我们的经验和看法。公益大会就是这样一个平台，唤醒每个人的公益意识，参与公益事业。\n 《环球人物》：从事公益这么多年，哪件事让你产生过困惑，引发了什么样的思考？\n 马云：我对从事公益好像还没有过困惑，但是别人对我做公益有困惑。一是有人困惑：马云为什么不裸捐？前几年巴菲特和比尔·盖茨到中国来，请很多中国企业家去参加晚宴，希望大家裸捐。我去参加了，但吃饭前我跟巴菲特在一个小房间进行了一次探讨，我直接表明我是反对裸捐的。我跟他说：“您今年80多岁了，40岁的时候您为什么没有裸捐？如果我现在80岁，我也都捐了，一分钱不剩。”\n 企业家最大的价值，是把钱用在刀刃上，用钱带动整个中国经济的发展，这是第一要素。现在正是做事情的时候，是要创造价值的时候，不能裸捐，而是要把我们的智慧、知识、能力转化为社会发展的正能量。\n 二是员工曾困惑：为什么捐给日本地震灾区的钱比捐给国内的多？有一年日本地震，当时云南也发生了地震。公司决定捐款给日本300万元人民币，给中国云南100万元人民币，因为日本灾难更大一些。当时公司内部有激烈的辩论和争论。\n 我的看法是，今天世界任何地方、任何灾区，不会因为你捐出去的一点点钱而发生变化。捐款真正发生变化的不是灾区，而是你自己。世界的穷，你救不完；世界的病，你也治不尽。但是我们可以把这个世界上每个人的善意和善心唤醒，这就是我们每年到处参加各种公益的初心。\n 《环球人物》：你说过，未来的重点是做好3件事：湖畔大学、马云公益基金会和达摩院。这三件事之间有什么内在联系吗？\n 马云：一家公司有诞生这一天，一定也会有灭亡这一天，我希望阿里巴巴不在的时候，有几样东西可以留下来，成为我们留给世界最好的东西。\n 第一是达摩院。把我们的技术、对技术的探讨以及创业创新的思想留下来。阿里巴巴达摩院最主要的思想：技术不是让技术更强大，而是让人类更强大，让人类更幸福。\n 第二是商学院，包括湖畔大学和阿里巴巴商学院。把阿里巴巴的商业智慧、对经济的理解留下来。从商业角度来讲，未来整个人类变化会非常大，我们需要为未来打造一批真正的企业家，打造一些具有企业家精神的人，去为人类开拓整个经济、社会、生活。\n 第三是公益基金会。把家国情怀、对世界的担当留下来。我们能够做很多影响社会、影响世界的事情。\n 《环球人物》：阿里巴巴已经发展为一个数字经济体，你希望这个经济体今后如何更好地参与公益事业？\n 马云：我希望阿里巴巴能打造好3个有特色、有味道的公益平台。\n 第一个是员工平台，7万名员工做自己温暖人心的小公益，用善良的心做聪明的事。我们鼓励公司内部成立各种跨部门、跨公司的小公益项目、公益基金，在公司内部诞生更多类似魔豆宝宝基金、蚂蚁森林这样的项目。鼓励大家建立自己的公益，建立各种丰富多彩、有情有义、有滋有味的公益机构，让更多人来参与。\n 第二个是经济体平台，用经济体资源做大公益，用强大的定力做专业的事。数字经济体平台上的公益更关注专注力。有的时候“少就是多”，再大的平台也不可能什么事情都做，什么事情都做好，一年少做几个，但要努力做好。经济体的公益资金，这些钱不是我们的，我们要代表所有捐款人用好这些钱，成千上万的经济体内的人的爱心不得有半点伤害。\n 第三个是阿里巴巴公益脱贫基金，用商业的思想做国家的事。全面脱贫，国家已经到了攻坚阶段。我们投入100多亿参与其中，想要攻到点子上，一定要做到有滋有味。有滋就是有结果，有味就是有特色。我们参与全面脱贫要有商业思想，加入商业思想才叫脱贫，没有商业思想那只是扶贫。商业思想的关键点，必须要有效率、必须要有结果、必须要可持续。\n “他称自己是首席教育官”\n 秘书长于秀红说，马云公益基金会专注于教育领域，每年资助来自最贫困地区的20位乡村校长、100位乡村教师和150位乡村师范生\n 于秀红（口述）\n 本刊记者 王媛媛（整理）\n 2017年“马云乡村教师奖”颁奖典礼前的午餐会上，马云说自己很喜欢电影《阿甘正传》中的一个极简单的场景，“一位妈妈早上带着孩子坐校车来到学校”。他知道，对很多偏远乡村的孩子来说，这是奢侈的，“他们从家到学校要跋涉几公里，回去又是几公里，爸爸妈妈在城市打工，回家后跟爷爷奶奶一起生活，爷爷奶奶也不知道怎么教，他们课后的作业、生活全乱套了”。\n 那次午餐会上，马云对在座的80余位企业家说：“我觉得只有乡村教育强了，教育才真正强，只有农民发生变化了，农村发生变化了，中国才真正发生变化。衡量一个国家的水平，不是在于国家有多少厉害的大学，厉害的中学，而在于我们最差的学校到底有多差。最差的学校改变了，这个国家才会有机会改变起来。”\n 2014年12月，浙江马云公益基金会（以下简称为基金会）成立，2015年3月入职的于秀红（现任马云公益基金会执行秘书长）是第一位员工。第一次跟她见面，马云明确说明，基金会将专注于教育领域，因为“就好这口”。《环球人物》记者采访的过程中，于秀红一直称马云为“马老师”，而且说马云“也这样称呼自己”。\n 3年来，基金会逐渐走上正轨，启动了几个大的项目。2015年9月，“马云乡村教师计划”启动，每年寻找100位优秀乡村教师，给予每人总计10万元、持续3年的现金资助与专业发展机会。2016年7月，“马云乡村校长计划”启动，每年在全国范围内评选出20位优秀“乡村教育家”，给予每人总计50万元、持续3年的支持，帮助获奖校长开拓新乡村教育模式。2017年12月，“马云乡村师范生计划”启动，激励主动投身乡村教育的优秀师范毕业生，为他们提供持续5年、共计10万元的现金资助和专业发展机会。\n 这是他个人的基金会，要专注在教育领域\n 2014年底，我决心离开已工作了10年的一家基金会，寻找一些新的挑战，但不知道是和朋友创业，还是再找一家机构任职。很巧，就在这段时间，阿里集团人力资源部门打来电话，说马云要成立私人基金会，希望我加入。我家在北京，还有孩子，从来没考虑过要换个城市生活，我说：“这不太靠谱。”但仔细考虑后，我还是去杭州见了马云。这次谈话改变了我的态度。\n 见马云之前，我已经在其他基金会工作多年，知道多数基金会都有一个漫长的前期探索过程，常常确立一个目标后几经调整，基本上前几年都在寻找资助方向。但我第一次见到马老师，就发现不管是专业领域还是长期愿景，他都有很清晰的想法。他说得很明确，这是他个人的基金会，要专注在教育领域，未来要把它做成全球最具影响力、最专业的基金会之一。那次谈话后，我成了基金会的第一个员工。\n 刚刚进入基金会工作，我对马老师的领导风格不太了解，常有其他部门的同事跟我说：“马老师时间很紧张，开会作报告，一定要简明扼要。”但开基金会第一次理事会，我还是准备了非常详细的背景资料和数据分析。会前我问马老师，这些内容要细致地讲，还是简单地说？他答：“当然要详细讲啊！开理事会就是让大家深入学习，还要讨论！态度是第一位的，要非常认真，给理事们也说清楚，要非常认真！”结果这个会议开得很长，足足开了两个小时。蔡崇信（现任阿里巴巴集团执行副主席）上个月也成立了他的个人基金会，还分享了第一次参加我们基金会理事会的情景。他原以为去听听就行，没想到跟开集团战略会一样，所有背景资料和分析做得非常到位，讨论也很细致，他很惊讶，才觉得这个事情要重视。后来，马老师还让我向各位理事转达：“基金会一年开两次理事会，有两次不参加，就要退出。”\n 现在，基金会的所有项目必须遵从三个维度：高度、温度和专业度。最初在确定这三个维度时，马老师问我：“高度是什么？怎么体现？”当时我正为一些项目整理思路，就借此说，要找有影响力的、旗鼓相当的合作机构，这样能显示高度。刚说了这两句，就听见他朝正在办公室外打电话的邵晓峰（现任阿里巴巴集团秘书长）喊：“你赶紧过来！你听听她这个高度！”他让我继续说，我当然知道出丑了，就不说了。马老师后来跟我解释说：“高度体现在思想上，我们的公益理念、教育理念要真正有引领性，要让大家能去借鉴和参考，不是跟所谓的大机构合作，显示自己有关系。高度一定不是拿别人的牌子贴在我们身上，我们不需要。” 现在很多人说，马云做公益很高调。我们有时候也开玩笑，说做公益成了做传播。马老师也强调基金会一定要做大量的传播。为什么？答案很清楚。马云本人不需要再出名了，他是希望我们挖掘出更多的乡村老师的故事，要让大家知道这些老师，让大家知道一些有影响力的人和机构在为乡村老师做事。\n “要让老师感受到社会的尊重、认可”\n 对于基金会的活动，马老师的参与度是非常高的。基金会每年举办的乡村教师颁奖典礼，获奖教师培训启动仪式，基金会主办的乡村校长论坛等，他都参加，甚至嘉宾的职务他也要审阅。\n 有一次，他看着一位将要参加校长论坛的嘉宾的职务说：“你请的这个人有经验吗？”我说这个人以前做过校长。他说：“那干嘛不直接写他是校长？”我们当时想着，一个大的活动怎么也得涂脂抹粉、打扮一下，前面写一些看上去更高级的职务，更能体现嘉宾的身份。马老师却让我们 “把胭脂花粉全给洗掉”，“因为我们举办的是校长论坛，就是直接为校长服务，所以校长们要知道来了能学到东西。我们希望请来的是有实战经验而且有一定理论高度的优秀校长。光鲜的职务看上去很好，但校长们不知道这样的人能来讲什么”。\n 基金会一些重大活动的策划创意也是马老师提出的，比如《重回课堂》示范课项目，就是请不同的人给乡村老师上一节课。马老师常说，中国的“教”很好，但“育”是缺乏的，所以要打开老师的视野，希望他们多体验通识教育和人文艺术。今年的《重回课堂》示范课，我们请著名青年音乐指挥家俞潞给老师们上了一节音乐课，他还给老师们排了大合唱；请原中央美术学院院长潘公凯上了一节美术课；请于丹上了一节国学课；请2015年“马云乡村教师奖”获奖教师张晓琴上了一节语文课。其中，潘公凯和于丹都是马老师请来的。像这样的艺术课、国学课，对很多乡村教师来说，都是第一次。他们打开了这方面的眼界，回去之后就会想到，要怎样熏陶孩子们。\n 到三亚给获奖的乡村老师办颁奖典礼也是马老师提出来的。一开始，他就嘱咐我说：“我们给乡村老师办颁奖典礼，就是让他们感受到社会的尊重、认可，让老师们开心。你不要想着带老师们去学习哦！是带他们去玩的。”我当时挺诧异，因为捐赠人一般都怕老师用他们的钱游山玩水，希望把钱用得实一点，但马老师不是。讨论在哪里办颁奖典礼时，我提议，可不可以让老师们来杭州、游西湖、参观阿里集团。马老师想了好一会儿，说：“这个想法的方向是对的，但让他们来杭州见世面，不如带他们去三亚。这些老师来自西北、西南地区（2015年首届“马云乡村教师奖”仅面向云南、贵州、四川、陕西、甘肃、宁夏6省区开展），肯定没见过海。”他觉得大海最能给人带来想象力，没有想象力的人，教不出好孩子。他还说了一句很朴实的话，让我很感动——“你们要对这些老师很好，老师觉得很开心，他们回去肯定会对孩子们很好，不好都不好意思啊！”\n 第一年参加颁奖典礼的老师来自6个省区，我们就安排颁6轮奖，原本希望马老师颁第一轮，剩下的由其他嘉宾颁发。但他说：“由我颁奖的那组老师是不是很开心？”我说那是当然。结果，那天晚上他主动颁了6次奖。\n 我们服务好了校长和老师，却没有“照顾”好马老师的企业家朋友。第一年办乡村教师颁奖典礼，马老师说要请一些企业家朋友来参加。因为团队人手不足，经验也少，我问他怎样接待那些企业家？他却反问我：“干嘛要接待企业家？他们天天出门，都有助理，你把座位安排好就可以。”他叮嘱我：“你们一定要清楚，让这些人来参与公益，是要他们做贡献的，不是让他们来享受服务的。你们花很多精力去接待这些企业家，还有精力去服务老师吗？”结果第一年颁奖典礼，还有企业家问用餐、订房的信息，我们只提供一些咨询和帮助，后来再办，他们就习惯了，自行解决。\n “改变一位老师，就可能改变几百个孩子”\n 我到基金会工作3年半了，发现只要是跟马老师谈话和沟通的人，他都非常尊重。我向他汇报工作时，他从来不会看手机，都是把手机调成静音放到一边。如果确实有非常紧急的事，他也会跟我说：“不好意思，请稍等一下，这个事情我先处理一下。”他做事很直接，从不会拐弯抹角，有问题就直接指出，但有时候讲完之后，又跟我说“你不要怪我刚才说你”。\n 马老师非常忙，对基金会的其他同事了解不多，但几乎每次我汇报完工作，他都会问我团队的状态，常说“事情是人做出来的，必须要把团队建立好”。我觉得他对人是非常关注的。有一次，他特意提到两个刚大学毕业的行政助理，希望我多带带她们。她们当时做一些最基础的工作，“但也需要专业发展，如果长时间得不到发展，她们就没有专长，这对她们不好”。\n 当然，我们体会最深的还是他的教师情结。我们平时称呼他马老师，他也这样称呼自己。他还戏称自己是阿里集团的“首席教育官”，在湖畔大学，大家又叫他马校长。\n 很多人知道我们是2015年开始进入教育领域，却不知道马云还不是那么成功的时候，就已经关注这个领域了。早在2005年，他就匿名给杭州师范大学捐赠了100万元，帮助做乡村教师培训，当时没有媒体报道此事。基金会成立后，我们再次捐助杭师大，当年负责接收捐助的老师找到我们，告诉了我们这件事。所以，资助乡村教育曾是马老师一个遥远的梦想，如今实现了。\n 很多专家一提起乡村教育就很揪心，也指出了很多的问题。但我们在评选乡村老师或者给乡村校长做培训时，发现的都是希望，因为我们知道这些老师和校长对孩子们有多用心。\n 马老师说，我们不是教育部门，解决不了系统的问题、体制的问题，但做事情不要怕小，做得越具体越能做出事情。所以，我们就抓一个点——老师和校长。一位老师就能影响一个课堂，他一生影响几百个孩子。只要改变一位老师，就可能改变几百个孩子的命运。改变一位校长，就可能改变一个学校。我们从一个一个的点上做出示范，就会有越来越多的人愿意一起改变。\n “马云乡村教师计划”“马云乡村校长计划”“马云乡村师范生计划”这3个项目映照着老师的专业发展历程：师范生是刚从学校毕业的学生，他们经过一线锻炼成为资深教师，最后再成为校长，这也像人生的几个步骤。在专业发展过程中，他们有不同需求，我们就是要帮助他们，给他们支持。我们也希望在这个过程中，梳理和总结出真正适合中国乡村的教育家，给他们“画像”。\n “我的老师得了马云乡村教师奖”\n 数百位获奖乡村教师感受到了社会的尊重，有的还收获了爱情。他们在一颗颗纯真幼小的心中播撒下希望的种子\n 本刊记者 张丹丹\n 马云在无数个场合提到过乡村教育，在每一次“重回课堂”的演讲中都忍不住超时。在乡村教育方面，他想做的事很多。\n 8月中旬，《环球人物》记者走访数位马云乡村教师计划、马云乡村校长计划和马云乡村师范生计划的获奖者。我们想看看，在那些遥远到几乎无路可行的乡村地带，马云的公益心产生了什么样的影响？那些照亮农村孩子前行道路的乡村教育者，正以什么样的状态生长在广袤大地上？\n 乡村教师的职业幸福感\n 2015年对白星老师来说，是个分水岭。他从没想过自己的命运会和马云联系上。\n 宁夏的夏天炎热难耐，从银川到吴忠市的下马关镇，有3个多小时车程。白星就在这个沙漠腹地的镇中心完小教书。这是一位患过小儿麻痹症、直到小学二年级才能站立行走的老师。他用一台三轮摩托车代步，车上放着一对拐杖，可以放下拐杖行走的距离大约就是教室门口到讲台的距离。尽管身体有残疾，但他天生乐观，“我从爬着走，到可以站起来，已经很幸运了”。带着这种乐观精神的白星，在2001年成为一名乡村小学老师。\n 下马关镇中心完小的硬件30年没变过。白星在这里读书时，就是几间平房、泥巴操场。条件艰苦是贫困地区学校的通病，有的学校建在高山，有的学校建在孤岛，交通不便，生源堪忧，条件难以改善。一代代乡村教师在这些地方坚守。白星加入其中，一开始并没有什么特别。但教师这份职业，时间越长，与学生的感情就越深。白星很快就被自己的学生感动到泪流满面。\n 有一年冬天，雪下得很大，积雪没过脚踝，地上是滑溜的冰。从家到学校的1公里路程，成了白星几乎不可能完成的事。他看着满院的白雪发愁，突然发现大铁门下有几个来回走动的影子。开门一看，几个学生搓着小手在等他，也不知等了多久，小脸冻得红扑扑。一见开门，他们就围上来：“老师，我们扶您去学校。”\n 白星心里满是感动，他强忍着泪到了学校。但在校门口，他再也忍不住了。原来，全班同学都来了，拿着扫帚，从校门口开始，扫出一条路直通教室。白星一路走过，孩子们就站在两旁喊“老师好”。至今回忆起那时的情景，他还会眼眶泛红。课间，孩子们又把教室到厕所、教室到办公室、办公室到厕所的路都清扫出来。那一天，白星体会到了什么是“职业幸福感”。他暗下决心，一辈子当老师。后来有段时间他被调到县里整理档案，虽然工作轻松，却浑身不舒服，几次打报告申请回教学一线。\n 在教学一线，他才如鱼得水。他把课堂变成一件好玩的事，让每个学生都能发现自己的优点。采访时正值暑假，几名学生争着告诉记者：“您要是能听我们老师上课就好了，上得可好了！”白星在屋外，并不知道学生的评价，但他说起教学会露出骄傲的神情，“我们班作业最少，成绩最好”。很难说清这其中的窍门，爱这一行的人总有办法找到适合的教学方法。比如白星会上网找名师讲课视频，学习其中的方法；会发现学生在成绩以外的优点，期末时给他们“倾听之星”“乒乓球王子”“善于发现奖”等五花八门的奖状做鼓励。\n 但白星也有身为乡村教师的苦闷与困惑。“先进的教学手段用不上，老师跟不上外面的发展”“农村条件差，留不住新来的老师”……他时常徘徊在种种苦闷中。2015年，他在网上看到“马云乡村教师计划”的申报，便填了表格，“也没抱希望，只是试试看”。没想到，这一试，他就从800多名报名者和被推荐人中脱颖而出，成为首届“马云乡村教师奖”获得者。2016年1月，他拄着拐杖去三亚领奖，第一次走上红地毯，第一次在舞台上赢得如雷的掌声。这种被尊重的感觉让他觉得“太幸福了”。\n 同样感到幸福的，还有获奖的其他乡村教师。他们的命运或多或少有了改变。奖项给每位老师提供10万元奖励。靠着这10万元，白星终于能把常年漏雨的房子翻修一下了。奖项带来的更是信心，学生和城里孩子竞争时也不怯场了，“我们老师是得了马云乡村教师奖的”。奖项甚至带来爱情，来自陕西安康瀛湖镇三星小学的丁茂洲老师，在获奖后就收获了爱情，今年元旦喜结连理。\n 这些扎根乡村的老师们，能影响一个个具体的孩子。他们的状态与能力，都会最终作用于学生。因此，每一位获奖的老师，都要参加马云公益基金会组织的三次集中培训。培训内容包括心理、教学、自然科学、音乐等方面。在这期间，每位老师都把自己变成了一块海绵，拼命吸取那些平时难以接触的养分。白星认为受益最多的是心理调节课，懂得心理调节以后他才觉得自己走出了过去的苦闷，学会思考如何自我提高。\n 乡村校长的梦想\n 麻秀小学位于海拔4500米的可可西里核心区，全年最高温也很难到20摄氏度。从青海玉树出发，到达位于曲麻莱县的麻秀村，要翻过几座海拔4800米的雪山。藏族汉子嘎松扎西是村小的校长，全村700多户牧民家的孩子几乎都在这里上学。\n 嘎松扎西是玉树人，父亲是公务员，虽然收入不算丰厚，但在当地颇受尊敬，嘎松扎西从小没吃过什么苦。麻秀则是玉树最穷的地方，学校就是几间牧民搭的土房子。2006年，嘎松扎西通过统招来到麻秀小学。“叔叔送我去时开玩笑，说到了那儿你可别哭。结果到了以后，我真想哭。”牛高马大的汉子说起刚到学校的情景，忍不住笑起来。住处看着像要垮塌，门上有个大窟窿，冷风直灌，冻得没法睡觉。教室是同样的土坯房，窗户用塑料蒙住挡风；开裂的墙壁用木头顶上，防止突然垮塌；学校里没有电，也没有信号，完全与世隔绝。一同分配去的老师都想办法走了，只有嘎松扎西留了下来，“来了就好好干吧”。\n 那时候，牧民的孩子习惯从小放牛放羊，不明白为什么要读书，总是偷溜出学校。嘎松扎西总在高原上追孩子。有一次，又有学生跑出学校，被他看见了，他一路追一路喊，学生就是不听，结果追了十几公里，翻了个山头，两人都累瘫在草地上说不出话，学生这才乖乖跟他回学校。\n 为了吸引孩子们留在学校，嘎松扎西想给他们过学校历史上第一个“六一”儿童节。但那时他工资才600块钱一个月，除去生活费和给困难家庭学生买学习用品后，所剩无几。这个不善言辞的康巴汉子，就跑到县城找各个部门“化缘”。他记得武装部给了50元，武警支队给了脸盆架子，那个架子一直用到现在。也是在那年“六一”，麻秀草原上的孩子第一次吃到了西瓜。\n 牧区学校放的是月假，但总有家长因为牧场太远、牛羊没人照顾而不能来接孩子。学生留在学校，嘎松扎西就留下来陪他们。这些年他几乎从不请假。有一年，他整整一个学期没出去过，就连去有信号的曲麻莱县城打个电话都没有。\n 2008年，县教育局重新选址盖了几间瓦房，学校搬到了新地方，但2010年玉树地震让校舍成了危房。校舍不能用了，课还是要上啊，嘎松扎西向民政局要来十多顶帐篷，搭起了帐篷学校，一用就是5年。2015年盖好的几间平房对麻秀的孩子来说，是想都不敢想的好条件。\n 在牧民区教学，和绝大多数学校都不一样，老师不仅要教知识，还要帮助孩子们养成良好的卫生习惯。孩子们生活在牧区，从小和牛羊在一起，很多人头上有虱子。嘎松扎西拿篦子给孩子们篦，虱子能堆成小山。他从教育局要来一台显微镜，让孩子们在显微镜下看虱子。“让他们看看虱子腿上的毛刺，看看什么是寄生虫，害怕了就愿意洗头了。”他花了3年时间，帮孩子们养成每天刷牙洗脸、定期洗头洗脚、消灭长黑指甲、饭前洗手、开窗通风等卫生习惯，降低了传染病发病率。\n 麻秀小学如今有100多名学生，不论什么时候，只要嘎松扎西和老师回学校，每个孩子都会和老师贴一下脸，一个都不少。这是牧民孩子对老师最真挚的爱。\n 高原上的故事无人知晓，直到一群志愿者到来，看到并记住了嘎松扎西的付出。2016年，“马云乡村校长计划”评选，公益组织也可以推荐候选人，这群志愿者毫不犹豫地推荐了嘎松扎西，他因此成为首届获奖者。\n 这项荣誉还带了50万元奖金，其中有10万元是嘎松扎西个人可以获得的，有10万元用于培训与游学，基金会还将给学校配套一个30万元的少年宫，以“体验+学习+娱乐”的方式改善乡村学校“重教轻育”的现状，帮助学生开阔视野。在这个少年宫里，孩子们可以通过AR等技术参观博物馆、学习科学知识。对贫困地区的孩子来说，这不光是开眼界、学知识那么简单，更是播撒下一粒希望的种子，让他们相信未来有无数可能。\n 马云说：“乡村校长与其说是一校之长，不如说是一方的教育部长，他们的教学理念、管理水平和领导力直接影响那个地方教育的发展水平，直接影响孩子们。”所以，在乡村教育这件事上，他说，要让更多人知道乡村校长，让更多人为他们的坚持和努力鼓掌，让更多人拿出行动来。\n 这也是嘎松扎西的梦想，他希望有更多人关注和帮助高原上的孩子。\n 乡村师范生的初心\n 几乎所有乡村校长面临的最头疼的问题，就是没有年轻老师愿意来，或是来了也留不住。\n 和乡村教师、校长们接触多了以后，马云也开始考虑师资的源头——师范生。从师范毕业、当过6年老师的马云在寻找师范生的初心。乡村师范生计划在2017年12月发布，今年开始首届评选。\n 今年毕业的湖南第一师范学院的师范生张梦滔报了名。这是一个在教师家庭长大的年轻人，从爷爷开始，家里走出了一代又一代乡村教师。在湖南溆浦淘金坪乡，这个家庭帮助过很多人走出大山。张梦滔也是受老师教导和家庭氛围熏陶而立志要走出大山的人，她相信知识改变命运，2012年考到了省城长沙读师范。\n 2015年暑假，她第一次支教，来到湖南娄底的荷叶镇白泥村。一个暑假，这名“准老师”和孩子们建立了深厚的感情，临走时，孩子们拉着她的手眼巴巴地问：“老师，您还回来吗？”张梦滔一下湿了眼眶，第二年暑假准时回白泥村报到。\n 支教经历和儿时的乡村读书经历，在这个年轻人还不算太成熟的心里埋下一粒种子，她朦朦胧胧地知道自己报读师范生的选择没有错。\n 2016年，张梦滔在长沙市芙蓉区育才二小实习。城里的孩子多才多艺，能说会道，让张梦滔喜欢又羡慕。她想起家乡的孩子，大多腼腆羞涩，还有些敏感。但家乡也有很多变化，学校里换了崭新的课桌椅，引进了新媒体设备，住宿楼、教学楼都修葺一新。\n 临近毕业，即将回家乡当老师的张梦滔仍然有些担忧，师资不足、生源流失、城乡差距加大……乡村教师真的有前途吗？“我报名马云乡村师范生计划时看到了一句话，是马云老师说的，你改变城市教育可能很难，最多只能做些锦上添花的事，但去到乡村，就是雪中送炭。我觉得心里亮了。”张梦滔有了方向感，她想去乡村教孩子们“能唱会跳、能写会画、能说会道”。在师范读书时，她系统学习过舞蹈、美术、钢琴、书法、体育等课程，希望去补一补乡村教育在音体美方面的不足。\n 张梦滔才刚刚出发，甚至可以说尚未出发，她的初心能葆有多久无从定论。她自己也说，也许有一天会面临物质的诱惑、朋友的劝说。到那时，她希望自己能坚持。“乡村师范生计划也会是监督、鼓励我的一个因素。”\n 首届乡村师范生计划选择了湖南、四川、重庆、吉林的集中连片特殊困难县、国家扶贫开发工作重点县和浙江部分相对贫困县，从在这些地区乡村学校任教的应届师范类毕业生报名者中选出150人，为每人提供10万元现金资助和专业发展机会。这是为乡村教育储备力量。\n 从乡村教师，到乡村校长，再到乡村师范生，这像一套组合拳。我们看到了马云在乡村教育上的公益尝试，在薄弱处积蓄力量，以个体影响群体，让公益的阳光照得更亮一点。这些付出，一定会感召更多的人加入。\n 师者马云\n 他说，阿里巴巴只需要做102年就够了，湖畔大学要做300年\n 本刊记者 田亮\n 30年前，马云从杭州师范学院外语系毕业。他的第一份工作是去文一路斜对面的杭州电子工业学院当一名英语老师。他至今认为，当老师是自己一辈子最大的荣幸。\n “9月10日是教师节，也是马老师的生日，这对阿里巴巴集团（以下简称阿里）来说也是个很重要的日子，一些重要事项会在这一天公布。”在阿里工作了10年的杨长亮告诉《环球人物》记者，马云和老师这个职业有着某种天然的联系。“前几年，公司里大部分人还称他‘马总’，这两年叫‘马老师’的多了。”\n 至少要当5年老师\n 1984年，马云考上了杭州师范学院英语专业，成为一名师范生。这是他第三次参加高考，前两次数学分别考了1分、19分，这次考了79分，仍然是个很普通的成绩。他能考上大学，靠的是出色的英语成绩。\n 马云读中学时，教地理的女老师上课时经常给同学们讲故事。一天老师讲道，有一次在西湖边上，几个外国人向她询问中国地理，她英语好，对答如流。老师总结说：你们要学好地理，更要学好英语，不然当有外国人问你话的时候，你会给中国人丢脸的。老师的话深深打动了马云，他由此发奋学习英语。西湖边哪里外国人多，他就跑过去跟人搭讪。这也锻炼了他的课外活动能力。\n 在杭州师范学院学习的4年中，马云当了三年院学生会主席、两年杭州市学联主席。按照正常轨迹，大学毕业后，他会按照学校分配，成为某所中学或小学的英语老师。这时，又是一位老师影响了他的命运。\n “我们是师范学校，我们的专业是按照中学课程设置的，中学学英语、数学，我们就设置英语、数学专业。学生从哪里考上来的，毕业后一般就回到哪里的中学当老师。”时任杭州师范学院副院长黄书孟告诉《环球人物》记者，“我当时主管学生工作，管理3个部门：团委、学生会、学生处。马云在学校时组织才能突出，又是杭州本地人，非常热心，英语口语又好，经常到西湖组织活动，在学校无人不知。1988年分配时，刚好杭州电子工业学院要一名英语老师，报到省里后，省里就把这个名额分到我们学校了，我一看到这个消息，没有考虑就决定让马云去。”黄书孟也是教师出身，在他看来，要当老师，专业水平当然要高，但整体素质也要高、要活。“马云是我管分配那几年第一个分到大学里当老师的。”今年76岁的黄书孟谈到此事，笑得爽朗而自豪。\n 毕业那几天，黄书孟在学校门口送别学生。马云出校门时见到黄书孟，说：“老师，我要去报到了。”黄书孟就帮他拿行李。“文一路一带，学校比较集中，有‘八大学院’，离得很近。我就步行送他到杭州电子工业学院门口。”到了新学校的大门口，两人立下“5年之约”。\n “马云，你小子脑子太灵活，不要刚到那里就想着辞职去干别的，至少要当5年老师，5年之内你不能走。”黄书孟说。\n “为什么？”马云问。\n “第一，既要教书育人，还要为人师表，你严格要求自己，5年下来，对你的人格修养有好处，整个人会不一样。第二，杭州师范学院的教学水平人家不知道，你干得好人家就认可你的母校，你就会为你的师弟师妹开辟一条新路，功德无量。”\n “好，黄院长，我听您的。”马云想了想说。\n “进去之后才发现很后悔，我们一个月工资只有91元人民币，而且因为我是最差的学校的老师，没人看得起我，非常艰辛。过了几年，深圳改革开放，当时有人说，可以给我1200元的月工资，我想了想要不要跳槽。因为承诺了，所以我没有走。”马云后来回忆说。\n 马云上课时，除了讲课本上的知识，还讲国外的文化、风俗和自己对人生对社会的理解。阿里18名创始人之一的蒋芳曾是马云的学生，她说，马云就像一团火，一走进教室很快就会把教室“点得热乎乎的”，有时讲到兴起，还会一屁股坐到讲台上，“特高兴地跟我们扯”。她在课堂上听到的异国文化和各种新鲜事，让她感到未来充满了可能性，充满了希望。“当时我们对世界还很不了解，他讲这些内容很契合我们的需要。”\n 蒋芳还记得，大一刚入学，马云就让他们背诵《新概念英语》第二册，并明确告诉他们：期中和期末考试，各有一道20分的默写题，从这些课文里出。这一招逼得学生们吃完早饭就去背课文。马云还要求学生在大一第一学期就参加四级考试，往往是全班全部通过。在当年拍摄的一个视频中，他说：“我还是比较适合教书的，我教书教得很好，真的很棒！我觉得自己可能教书教得炉火纯青！”1994年3月，马云获评学校十大“首届优秀青年骨干老师”。\n 把阿里园区变成校园\n 1992年初，邓小平发表南巡讲话，改革开放迎来了新的春天。1994年初，马云和几个合伙人开办了海博翻译社，做起兼职翻译的业务。几个月后，他调任学院外事办公室主任，不再从事教学工作。“我和他约定他至少当5年老师，他当了6年，还是很讲信用的。”黄书孟说。\n 1999年9月，阿里成立。十几年来，马云保持了在大学当老师时的那份热情和自信，像一团火一样，把阿里“点得热乎乎的”，也激励了一代年轻人。“大家发现我是早上讲、下午讲、晚上讲，参加各种活动，老是在外面讲话，其实我对老师这件事是‘放而不弃’，总希望把经历想法与更多人分享。”他在2015年9月启动“马云乡村教师计划”时说。\n 杨长亮是2008年来阿里工作的，他在电视上第一次听到了马云的演讲，并记住了他。“那时有一个很火的节目——《赢在中国》，马云是评委。他说了很多励志的话，比如今天很残酷，明天更残酷，后天很美好，但是很多人死在了明天晚上。我原来在一家电动车电池企业工作，觉得马云和阿里挺有意思，就过来了。”\n “我在阿里前几年，马老师总是讲一些很宏大的目标，我听了心里嘀咕：‘这怎么可能？’但后来这些目标都实现了，如今他再说这样的话，我就很自然地相信：它一定能变成现实。比如在2017年年初的一次会议上，他说我们要做全球第五大数字经济体。我们深信不疑，全体阿里人正在朝着这个目标努力前进。”杨长亮说。\n 再宏大的目标也要从点滴做起。“五六年前，马老师讲，我们是一家创业公司，应该保持创业公司的心态。现在，这些话已经融入我的骨子里了，好多事对我来说就是一种膝跳反应。比如看到办公室的电扇没关，灯没关，我会马上去关上。有人可能觉得，阿里已经是一家大公司，但我相信，它仍然是一家创业公司。我们的很多业务，比如盒马鲜生、农村淘宝，都处于创业阶段，我们需要一直保持创业心态。”杨长亮说。\n “有时候，老师不仅仅在于有多丰富的知识，而在于有多坚强的心、多温暖的心，能够影响别人。”马云说。在他的公开发言中，多次把老师和阿里联系起来。“老师身上有一种理想主义色彩，而正是这种理想主义成就了阿里巴巴，让它能够成为一家与众不同的公司。”他说。\n 阿里的多名员工告诉《环球人物》记者，走在阿里的工作园区，就像走在大学校园里，同事之间互称“同学”，称马云为“马老师”。蒋芳的学妹、同为阿里18名创始人之一的韩敏，觉得在阿里园区工作的那些熙熙攘攘的年轻人，和当年被马云鼓励着拼命学英语的学生没多大区别。\n “园区里有很多雕像，其中一尊同学们看后各有各的解释：有的说像蒙古大汉，象征着力量；有的说他没穿衣服，象征坦诚；有的说他太胖了，告诉我们要时刻注意减肥。而公司至今也没有给出一个官方的说法。这就好比许多大学的校训中都有‘自由’这个词，这种精神在阿里园区同样存在。”阿里的一名员工说。\n “湖畔大学要做300年”\n “我自己是师范毕业，最遗憾的是只当了6年老师。”2015年，马云在一次活动中说。就在同年3月，由马云担任校长的湖畔大学在杭州举办了开学典礼，他又可以站在讲台上给同学讲课了。他的第一届学生有优米网络、微微拼车、俏江南等36家公司的创始人、CEO。他在开学典礼上说，很多比自己更聪明能干的人失败了，是因为他们犯了一些有意识、无意识的错误，必须把它们找出来。“希望大家今后为这个学校的创建，为中国经济，为世界经济，为DT（数据科技）时代作出巨大的努力和贡献！”\n “近几年，马老师在公开场合讲得最多的是‘使命、愿景、价值观’，是我们的精神导师。他不讲赚钱技巧，因为这个社会不需要再多一家很会赚钱的公司，需要更多成就他人的公司。”杨长亮说。在湖畔大学，这也是马云喜欢讲的内容。有一次，他讲道：“我曾经在日本街上的一个小店里，看到门口挂了一块牌：‘庆祝本店152周年店庆。’我很好奇，跑进店里一看，估计店面不会超过20平方米，一个老头、一个老太太在做糕点。我说：‘你们这个店有152年啊！’他说：‘152年。我们家的糕点提供给了日本皇宫。’我说：‘您怎么不想搞大一点？’他说：‘我们几代下来就在这个地方做，我们挺享受的。’企业做大，不一定快乐；做小，不一定不幸福。其实阿里在早期的时候，一分钱都没有赚，但每天收到很多感谢信，感谢我们让他挣到了钱。虽然我从他们身上没挣到钱，但他从我这挣到钱了，我觉得这东西有价值。只要有价值的东西，一定能赚到钱。”\n 清控科创公司创始人秦君，在湖畔大学上过课后，有了“灵魂出窍”的感觉：“那天曾鸣教授讲使命、愿景、价值观，我好像在看天花板，突然意识到我未来的路可能到顶了。”清控科创主要从事科技园区建设运营、科技服务等业务，但秦君在老师的影响下，决定辞去原有职务，创办君紫资本，从事天使母基金和硬科技领域的天使投资。“确定自己在当下这个时代的使命，这将决定你的路能走多远；一个好的愿景能够帮助团队建立信心，驱动更多人跟着你的脚步一起走下去；价值观决定了一个团队前行的方向，要将团队前行的方向与社会前行的方向契合起来。”她说。\n 2018年3月，湖畔大学迎来第四届学生，脉脉、小猪短租等企业的48名高管来听马云讲课。课堂上，学生们穿着校服——灰色西装，马云则习惯于穿一件朴素的圆领长袖衫，把袖子撸起来，一手拿本，一手拿笔，边讲边比划。“阿里巴巴只需要做102年就够了，这个学校要做300年。”马云说。\n 38年前，马云在西湖畔结识了一位来旅游的澳大利亚人肯·莫利，此后他们保持通信。莫利帮助马云学英文，修改他英文来信中的错误，并邀请他到澳大利亚旅游，和他一起生活。那是马云第一次出国。他后来说，希望有一天可以成为像莫利那样的人，帮助和支持自己不认识、只是在街上遇到的年轻人。\n 如今，马云正在西湖之畔做这件事。2017年2月，他又通过马云公益基金会向莫利家乡的大学纽卡斯尔大学捐赠2000万美元，设立“马&莫利奖学金”项目，用于“支持那些想自己看看这个世界，经历它、用自己的脑袋思考它的人们”。\n 2018年5月，香港大学李兆基会议中心大会堂举行了199届学位颁授典礼，马云获得社会科学名誉博士学位。香港大学史乐文教授在宣读赞词时说，马云用自己的经历激励着年轻一代，他生命中最大的热情之一，是“相信未来，相信年轻人”，并评价他是“世界上最鼓舞人心、最成功的老师之一”。\n免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。\n"}, {"id": 10110, "content": " 来源：骆利关 大内期手 \n 上周写完豆粕，很多人来问豆粕它哥豆油怎么走，因为在上篇文章重点剖析一下豆粕的前景提到了关于豆油相对看好的理论，是不是豆油要走大牛市了，今天主要谈一下这个话题。\n 首先确定一下目前个人对豆油的一个看法：反弹，刚刚走出底部，是否走牛仍待观察。当然，很多人会讲豆油今年会出大行情，多大的行情，很多专家说是两三千点，这个我也不想去说发生这样走势概率到底有多大，只讲一下豆油想走牛需要满足的几个条件。\n 首先，一个东西想涨，肯定是供需由宽松转为偏紧的过程，而库存则是反应供需导致的一个结果，所以豆粕想进牛市，首先需要去库存，\n 目前的豆油库存在上图最左侧大家可以看到，目前为150多万吨，仅低于去年同期，明显高于近些年的均值100万吨左右，当然目前豆油也处于去库存周期，从两个月前最高的180多万吨现在回落到150多万吨，同时大豆压榨慢于往年，去库存周期得以延续，而一二月份 的到港大豆也是不及往年，豆油利用这波去库存最高能降到什么位置，是这波豆油能够反弹到什么地方的关键因素。而当三月后进口大豆大量进入中国后，油厂会怎样平衡豆粕因为需求疲软导致的豆粕胀库，是豆粕出口？还是压榨放缓？这会直接影响豆油供应量。\n 说完了豆油库存，还需要讲一下其他两个油，因为油脂相互替代非常普遍，棕榈油和菜籽油对于豆油上涨也是两个重要因素，棕榈油目前库存也很大，上个月才刚刚库存见新高，不过值得注意的是，马棕出口在转好，也就是说棕榈油也将开启熊市去库存阶段。而北半球在2019年厄尔尼诺现象上半年发生概率为65%，是否会导致东南亚天气异常目前还不好说，但是始终是个定时炸弹，后期需重点关注东南亚天气。菜籽油在油脂里属于小宗，菜油在之前豆粽大幅下跌之际，一度上涨至7000上方，风头无两，而近期菜油库存也在下降，但是不同于豆油的是，一二月份到港菜籽充裕，而不像大豆进口锐减，所以菜油近期期货涨幅不如豆油，可以考虑做缩一下豆菜差价。\n 最后一个，原油价格，每一次豆油走牛都少不了原油的助力，原油目前虽然有所反弹，但是供需宽松格局并未改变，欧佩克并未显示出大规模减产的决心，目前的减产规模还不足以让原油不断上行，除非对伊朗的制裁升级。\n 目前个人总结以上三点，1．豆油去库存速度，大豆压榨节奏。2．棕榈油和菜油供需，是否会受到天气影响。3．原油助力何时启动。\n免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。\n"}, {"id": 10126, "content": " 大学生已经可以在大部分城市零门槛落户，但是新生代农民工和大量农业转移人口仍旧面对无法跨越的户籍鸿沟，即便他们已经在城市工作生活多年。\n 《财经》记者 高頔 俞琴 | 文   朱弢 | 编辑\n 根据国家发改委的时间表，2018年11月底完成对《推动1亿非户籍人口在城市落户方案》（下称《落户方案》）落实情况的督查，并形成报告上报。\n 国务院办公厅三年前印发的《落户方案》明确，以农村学生升学和参军进入城镇的人口、在城镇就业居住5年以上和举家迁徙的农业转移人口，以及新生代农民工为重点，到2020年，全国户籍人口城镇化率要提高到45%。\n 事实上，2017年由武汉、成都、西安等省会城市发起的“人才争夺战”已蔓延至三四线城市，且落户门槛不断放宽。从具备大专及以上学历者，到合肥、郑州、沈阳、大连等城市宣布中专学历即可落户。具备相应学历的农村学生已经可以在大部分城市零门槛落户，但是新生代农民工和大量农业转移人口仍旧面对无法跨越的鸿沟，即便他们已经在城市工作生活多年。\n “我想留在这里”\n 2018年是韩峰（化名）来北京的第五个年头。韩峰是山西临汾人，来北京后进入一家保安公司。培训后他被分配到朝阳区一家文化公司做保安，工作时间从晚上8点到次日早上8点。\n 等到韩峰上班时，公司大部分员工都已经下班，除了偶尔能碰到几个加班的同事，偌大的空间只有他自己。来来回回检查几遍门窗水电是否关好后，韩峰一般都坐在公司门口，拿着手机看视频或者直播。\n 在北京的五年，韩峰切实感受到了社会飞速发展。互联网外卖平台一定程度上改变了人们的生活习惯，也给韩峰带来了第二份工作。当了三年保安之后，韩峰为自己在白天谋到了一份外卖员的工作。白天晚上都没闲着，“这时候，每个月收入都过万的”。\n 但是韩峰毕竟无法长期承受白天晚上都工作的生活。不久前，他从保安公司辞职，成为一名专职外卖骑手。\n 这家外卖平台专职骑手的工作时间从早上10点开始，到晚上10点送完最后一单后，韩峰才可以回到东四环附近的住所。虽然辛苦，但他对现在的工作状态感到满意，他颇为自豪地说，虽然北京消费水平高，但是每个月结余能有七八千元。\n 经过过去的五年，韩峰已经喜欢上北京，虽然说不出特别的理由，但是他已经不想再回老家。\n 2018年，为落实国家户籍制度改革要求，北京市首次实施积分落户政策。申报人数超过12万人，统筹考虑北京承载能力和人口调控目标的要求，最终有6019人成功落户。\n 说起未来，韩峰没有详细的规划、也没有考虑过在北京落户的可能性，只是坚定地表示要留在北京，如果将来有了孩子也要带在身边。“我会在北京发展一片属于自己的天空”，对此他充满信心，连微信的名字都有“奋斗”的字眼来激励自己。\n 与韩峰类似，住在深圳南山区的李洁（化名）晚上9点才能到家。\n 因为晚上7点下班后，她还要到熟悉的客户家里做一个小时钟点工。9点半，李洁才匆匆吃完晚饭，准备休息，她要为早上6点开始的新一天养足精神。来深圳十一年，李洁大部分时间都是这样度过。\n 李洁和丈夫都是四川平昌县人，刚到深圳时两人负担不起房租，找工作最看重的就是提供住宿。李洁在一家电子厂的流水线上做零件装配工作，在老家悠闲惯了的她无法适应住大宿舍的生活。工作不久，李洁就从电子厂辞职，而后在一家餐厅做服务员。\n 当时李洁的两个孩子都在读小学，连同家里一亩多地都交由老家年迈的父母照顾。因为孩子太小，李洁又适应不了深圳的生活，再一次辞职回到老家。\n “可是老家赚不了多少钱啊”，回家没多久，李洁再次返回深圳。这一次，她在一家公司做保洁。李洁回忆，2008年时工资只有650块钱，可即便这样也比在家种地赚得多。随着深圳楼盘和外来人口的不断增多，经朋友介绍，李洁同时做起了钟点工。\n 2018年秋天，大女儿大专毕业后也来到深圳，准备找一份财会类工作。李洁的丈夫在一家物业管理公司工作，夫妻两人月收入近万元。现在夫妻二人只需供小儿子读书、寄钱给父母，压力比以前小了不少。\n 虽然户口一直在老家，李洁一直希望一家人尽可能留在深圳。十一年间，她已经习惯了深圳的生活，“在这里，只要够勤快肯定能赚到钱的”。\n 同时，李洁对于落户深圳还抱有希望。按照深圳公布的政策，学历、技术技能型人才符合条件即可落户，而对于学历较低的普通外来劳动者，可以通过合法就业、社保缴纳年限等积分，每年批准一定数量人落户。\n 非户籍人口的城镇化\n 在十八届三中全会上，户籍制度改革方案被写入全会公报。《落户方案》亦是根据《国家新型城镇化规划（2014-2020年）》制定。\n 所谓“非户籍人口”是与“户籍人口”相对应的一个概念，是指并未办理户籍迁移手续而以流动人口方式进入城镇生产生活半年以上的那部分人群。以北京为例，2017年末，全市常住人口2170.7万人，户籍人口1359.2万人，其余近800万人为非户籍人口。\n 中国人民公安大学治安系王太元解释，《落户方案》不是要求1亿农民到城镇去落户。“这次落户要解决的是，改革开放40年来，已经在城镇工作生活上亿人口的社会参与和社会融入的诸多困难。”王太元说，如果单纯强调1亿非户籍人口城镇化的经济意义，是对户籍改革精神的误解。\n 事实上已经有专家担心，一些地方政府把非户籍人口落户当成拉动内需、刺激消费的方法。\n 2014年7月，国务院下发《关于进一步推进户籍制度改革的意见》，明确了按照城市规模等级调整户口迁徙政策的思路，城市被分为建制镇和小城市、中等城市、大城市、特大城市四类。显然，城市的落户门槛与其规模成正比。\n 由于城市发展水平、就业机会和公共服务，大量流动人口集中在特大城市和大中城市。虽然建制镇和小城市的落户限制已经全面放开，但是农民工落户意愿不强。张平（化名）老家在湖北麻城农村，在他看来，家乡农村和城区的生活没有明显差别。“农村的孩子也可以到城区上学，城里的房子有钱就可以买，但几乎没什么人落户。”他说。\n 北京大学社会学系教授陆杰华指出，省会城市解决流动人口的落户也有一定困难，其难度不完全在于落户，而在于落户之后能否让新市民享受到基本的公共服务，包括孩子教育、社会保障体系等。\n 多位接受《财经》记者采访的新生代农民工表示，他们不想再让自己的孩子成为留守儿童。在城市生活中，与户籍联系最为密切的就是教育。他们期待着在城市落户，最大的原因就是下一代能够在父母身边成长、接受教育。\n 推动非户籍人口城镇化的过程，应该让他们在遵守城镇的社会管理同时，得到相应社会保障，而非以边缘人或者二等公民方式存在。上海交通大学教授陆铭指出，城市的公共服务和资源应该至少做到不区分身份。世界通行的做法是“逆向歧视”，即倾向于穷人。中国某些城市将租房、教育等优惠政策却给予大学生和高端人才。一般来说，收入与教育水平呈正相关。其实把公共资源配置给富人或者说“潜在富人”，这是不公平的，“逆向歧视”转变成“正向歧视”。\n 国家发改委宏观经济研究院副研究员顾严提醒，目前国内留守儿童有3425万，2035年基本现代化时，这些孩子会成为主要劳动力主体；2050年时，他们将是中国最中坚的力量。如果现在不给予他们应享有的权利，将来如何顺利成长为国家栋梁？\n 1亿人的落户目标如何完成\n 截至2015年，中国流动人口达到2.77亿人，占城镇人口比重的37%。\n 推动非户籍人口落户城市本是好事，通过推动城镇化的发展，使流动在城市的人口成为市民，享受基本的公共服务。但难度非常之大。“距离2020年只剩下两年，我们还没有看到具体的进展。如果按照平均速度，现在至少应该已经解决6000万非户籍人口的落户问题，但实际数字可能远远小于此。”陆杰华说。\n 2018年11月16日，全国政协经济委员会副主任杨伟民在第三届中国新型城镇化论坛上也表示，“按照目前的进度，（《落户方案》）的目标很可能难以完成”。他指出，各级政府包括有关部门推进城镇化的过程当中，没有把重点放在改革上。有些地方将推进城镇化当成经济增长的手段，变成了规划、建设新城新区，招商引资搞房地产项目等。“人的城镇化的前提忘掉了，改革被丢掉了。”\n 国家发改委此次对于《落户方案》的督查主要包括，省级有关部门在加大对农业转移人口市民化的财政支持力度、建立财政性建设资金对吸纳农业转移人口较多城市基础设施投资的补助机制、建立城镇建设用地增加规模与吸纳农业转移人口落户数量挂钩机制等情况。\n 对地方政府的督查内容为是否放开城市落户限制、建立进城落户农民“三权”维护和自愿有偿退出机制、保障进城落户农民基本公共服务同城同待遇等。\n 陆杰华直言，虽然中央确定了1亿非户籍人口落户的具体时间和目标，但路线图相对宏观，如何实现往往是靠地方去想办法。这也正是非户籍人口落户城市面临种种挑战的主要原因。\n 更为关键的是，此项政策实施不仅涉及到落户问题，还需要有公共财政来解决相应的公共服务。“是中央出钱还是地方出钱？”陆杰华认为，目前没有明确界定。如果是中央出政策、地方出钱，显然影响到政策的施行。\n 清华大学建筑学院城市规划系教授田莉曾撰文指出，从平衡公共预算的角度看，只有当非户籍人口创造的财富大于地方政府为其提供公共服务的财政成本时，地方政府才愿意放宽落户限制。而根据相关数据测算，农民工市民化的成本是其创造收益的1.62倍。\n 为什么在小城市发展的流动人口对在城市落户的热情不高？因为他们存在顾虑，土地怎么办？顾严与农民工访谈时发现，虽然他们可能从未种地、也不了解土地的价格，但是深知土地的权益和价值。\n 因此要打消流动人口的顾虑，也就是解决农村流出人口的土地确权问题。如果不解决这个核心问题，即使中央政府拿钱，也会使得目标大打折扣。\n"}, {"id": 10137, "content": " 来源： 德林社\n “你认为小米是一家好公司吗，产品好吗，你还会继续持有吗？”\n 1月13日深夜，《德林社》将这个问题抛给了小米的机构投资者约瑟投资董事长陈九霖。\n 当人们还在争议对小米创始人雷军激情宣言“生死看淡，不服就干”的时候，作为曾经的航油大王如今的PE投资人——陈九霖，用简单直接甚至“粗暴”方式回答了这三个问题：会继续持有。\n 有人从中看到的是“喊打喊杀”、“话题营销”乃至于所谓的“发泄”，毋宁说是雷军一往无前的决心与行动。其实，对于投资而言，小米正处于一个互联网行业的大变革再度爆发的前夜，5G、物联网与人工智能的来临。\n 正如德林社的年度峰会的嘉宾所言，中国将迎来新一轮的换机潮。而我们邀请的6位顶级私募基金嘉宾中，均对2019年开启的5G浪潮充满了期待。手机产商将是最大的受益者之一。\n 不管是产业投资还是资本投资，方向决定成败。而雷军的小米，正在这个顺势而为，一路朝着这个大方向在奔跑。\n 方向之下，小米令人“焦虑”的一面，似乎正是雷军的破局之地，“性价比”所需要的就是雷军强大的平衡能力。\n 站在不同的立场看待，小米引以为豪让用户所称道的“性价比”，站在供货商和渠道商的角度被解读为极致“压制”；而追求极致的“性价比”，却被竞争者们解读为低端。这也就不难理解，当雷军摆出“生死看淡，不服就干”的进取姿态，也可以被误解为失态和发泄。\n 1月10日，红米新品发布会\n 小米和雷军作为公众公司和公众人物，外界可以对其进行评价。但恰恰因为是资本市场的公众公司，讨论的言论才需要更加专业，理性和冷静。\n 在《德林社》看来，从资本市场的角度，专业的讨论应聚焦小米的商业模式和市场价值；从产品的角度，更应该聚焦在用户的产品体验上。上述“产品低端”、“雷军失态”的言论既未从资本市场角度出发，也未从用户角度出发，更像是站在利益相关者角度的苛责。\n 在小米和雷军过往给公众的印象中，是比较透明和平和的。最近外界一些误读小米性价比的言论，相信会让雷军心里很不OK，作为小米的灵魂人物，怎么做才能让大家都满意呢？\n 从市场化的角度看，只要小米极致的“性价比”被国际一线的供应商和广大的消费者接受认可，那就是一个良性的发展方向。对于用户和供应商来说，买到好的产品以及有规模庞大的品牌合作方才是至关重要的。\n 我们观察小米，应从雷军及小米正在做的事情和长期布局的事情来着眼，用户端的产品以及投资者端的公司未来前景才是雷军和小米最终需要关心的，也是外界评价小米最核心的标准。\n 红米独立：极致性价比有错吗？\n “生死看淡，不服就干”是雷军在红米品牌独立发布会上说的，说这话的语境在于雷军意识到手机市场的竞争残酷性。\n 大的环境上，近两年国内智能手机销售量整体下滑，中国信息通信研究院1月8日发布报告显示，国内智能手机市场更严峻，智能手机出货量3.90亿部，同比下降15.5%。\n “外忧之下有内患”，客观而言，比如在发布会上被雷军diss的华为荣耀系列产品，近一两年取得了不俗的市场成绩，华为宣布的数据，2018年荣耀品牌的出货量至少占到华为出货量的四分之一。\n 一位行业观察者说，雷军发出“不服就干”口号是不是怼华为不重要，重要的是在竞争激烈的手机市场上要有狼性和进取性，从这个角度，“不干”才可怕。\n 在品牌独立之前，红米凭借“性价比”的竞争力，已经成为小米重要的开疆拓土者。截至2018第三季度，红米全球累计销量2.78亿台，相当于过去5年的每个工作日，都卖出20万台红米。在2018年一季度，红米系列贡献了总出货量的77.64%，营收占比为61.46%。\n 到了一定体量，红米品牌独立，是小米必须要去做的事情，随着消费场景和分层越来越明显，小米需要不同的品牌和定位去满足不同的消费者。\n 在红米品牌独立之前，小米旗下已经有主打海外市场的POCO、主打国内电竞游戏的黑鲨手机、定位国内女性市场的美图手机。而如今红米品牌独立承担的定位就是“性价比”，如此一来，小米品牌手机则聚焦发力“中高端”。\n 然而，正是红米品牌独立主打“性价比”引起了外界对小米的焦虑。比如，有言论认为，对“性价比”的极致追求损害了供应商的利润空间；有时候“性价比”就意味着用户拿到的产品低端。\n 雷军说，“我非常苦恼的一个事情是，‘性价比’是一个有原罪的词。因为你一说性价比，大家就说你的产品low，因为我们的东西便宜，他们天然的就觉得质量有问题。但小米的性价比绝对不是便宜，是同等性能体验下价钱最便宜，同等价钱下性能体验最好！”\n 在《德林社》看来，性价比并不是天然的褒义词或贬义词，它应该放在一个市场化的角度来衡量。\n 对于供应商和渠道来说，如果因为小米追求性价比让供应商利益所剩无几，自然会渐渐缺乏供应商合作，供应商就会抛弃小米转而投向别的手机厂商，而实际的情况是小米的供应商一直都是国际一流合作商，小米没有让供应商少赚一分钱。\n 小米不用说也会让供应商的利益增加，以达到平衡，就像苹果，虽然猎取了产业链的大部分利润，但依旧有供应商对苹果的合作趋之若鹜；对于用户来说，则更好评价了，他们天然会用脚投票，质量不好，谁会买单呢？\n 雷军说过，小米硬件的净利润率永远不超过5%。这样的数字概念，恰恰可以反映小米追求“性价比”的实质是什么。在供应商利润、投资者成本、小米利润三者构成的价格要素中，小米不超过5%的净利润率压缩的正是小米的利润空间。以此，供应商才有可观的利润，消费者才有好的消费体验。\n 从商业的角度而言，小米庞大的出货量和市场品牌，正是国际一线供应商寻求的合作对象。对于用户来说，也是如此，同等的钱更渴望买性能更好的手机。\n 而关于产品的品质，上周发布的新品红米 Note 7，“用料足”是米粉对这款千元机最实在的评价。\n 图源：雷军微博\n 如此看来，追求极致“性价比”的红米品牌的独立，对于雷军来说，没有错，剩下的交给市场去检验。\n 资本市场投资者看重小米什么？\n 截至上周五，小米集团收盘价为10.34港元每股，较小米发行价17港元每股，下跌了39%。\n 约瑟投资董事长陈九霖在与《德林社》交流中坦言，小米股价的下跌并不完全是小米的原因，也要结合2018年整个大的市场环境。\n 事实上，不止小米，同样处于互联网行业的BAT，也遭遇不同程度的下跌。同在港股上市的腾讯，自高点调整以来，亦下跌了30%。而同期，在美股上市的百度，从高点到现在跌幅达到40.77%。\n 之所以不减持小米并继续看好，陈九霖给出了三个方向的原因：\n一是小米不是单纯的手机生产商，手机只是流量的入口，围绕手机等硬件流量的生态体系打造是小米独特的商业模式；\n二是雷军及团队执行力很强，近年来，除了国内市场，小米开拓国外市场也很强劲，在印度，小米连续五个季度蝉联市场第一，印尼市场占有率第二，西欧市场也取得了巨大的突破；\n三是手机行业对技术更新换代的要求很高，5G商用后，将是重新赛跑的机会，小米在手机研发上持续投入。去年小米上市时募集资金的30%用于研发及开发手机、电视等核心产品。\n 陈九霖的观点代表了资本市场观察小米的视角，核心是商业模式以及实现商业模式的能力。\n 事实上，在小米上市时，资本市场通过估值给予了小米认可。彼时，小米的商业模式可用铁人三项来概括，即硬件+新零售+互联网。\n 小米建立的硬件+新零售+互联网商业模式\n 资本市场的投资是看未来，小米通过铁人三项模式抓住了过去的风口，无论是4G时代的手机还是新零售以及互联网服务。那么，未来，小米驱动靠什么？\n 如果说每家公司的驱动都有引擎的话，雷军给小米的是“手机+AIoT”双引擎战略。这一战略从2019年开始，AIoT即“AI+IoT”，人工智能+物联网平台。\n 小米已经是目前全球最大的IoT消费级物联网平台，连接了1.32亿台设备（不包括手机和笔记本电脑），内置小爱同学激活设备数超过1亿台，在用户、场景、数据、流量上有了充分的积累。\n 显然，雷军的双引擎战略契合了当下最大的两个风口人工智能和物联网，而小米的积累也恰恰验证了其在人工智能和物联网领域的实力。而5G的商用临近，更是为这两大风口的应用提供了底层基础，这也是陈九霖上面所说的5G时代，赛道正在徐徐铺开。\n 手机+AIoT，在雷军的双引擎战略中，足见手机的重要性，现在看来，红米的独立，再加上之前已经布局的POCO、黑鲨、美图。手机的多品牌策略已经是雷军新战略布局的开端。\n 投资看重的是未来，面对市场给予小米的各种言论和焦虑，雷军仿佛做什么都不能让所有人满意，唯有做出令用户满意的产品和令资本市场有足够回报的公司业绩才是真正关心小米的人所在乎的。\n免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。\n"}, {"id": 1254, "content": " 来源：北京商报\n 春节临近，零食市场大战在即。百草味近日联合颐和园率先推出两款联名年货坚果礼盒，并在天猫旗舰店上线销售。业内人士认为，2017年，百草味营收超40亿元，成功超越来伊份跃居行业第三位。2019年，联名颐和园借助文创IP热度，百草味希望延续高增长态势，试图追赶三只松鼠和良品铺子。\n 绑定颐和园\n 百草味近日上线销售的颐和园联名礼盒，目前共有“八方潮盒”和“富贵花开”两款产品，整体设计承接古典国风，又贴近年轻趣味感。\n 两款礼盒价格不菲，“八方潮盒”售价398元/盒、“富贵花开”售价518元/盒，虽然百草味为两款礼盒分别制定了198元/盒及258元/盒的促销价，但依然远高于百草味其他年货礼盒售价。据了解，百草味已连续六年推出“年的味道”礼盒，并选用年夜饭、压岁钱、外婆的灶台、茶几上的春晚等五大系列场景。根据品类和重量不同，礼盒价格从68元/盒-278元/盒不等，但多数在158元/盒以下。数据显示，百草味年货礼盒腊八节1月13日的销售已经突破1亿元。\n 百草味相关负责人表示，之所以选择与颐和园联名，是因为继故宫后，颐和园已经成为各大文创IP的新秀。\n 除百草味，很多食品企业也联合故宫、颐和园等文创IP，尝试新领域跨界合作。此前，好想你曾推出一款联名定制款新品宫廷冻干燕窝银耳羹；农夫山泉联合故宫文化服务中心推出多款限量版“故宫瓶”饮用水。\n 业内人士认为，通过IP凸显主题性、形象性、互动性、延展性等，提升消费者关注度和黏度，解决食品企业同质化竞争带来的顽疾。\n 调整谋增长\n 事实上，百草味与颐和园联名推出年货礼盒，业内普遍认为，百草味谋求改变，并尝试新战略的进一步举措。\n 据了解，15年来，百草味一直聚焦“小零食”领域。2010年底，百草味舍弃用线下门店，转型为互联网电商模式。经过七年发展，百草味实现174倍的销售额增长，用户累计达5500万人，产品覆盖肉类、糕点、坚果炒货和海鲜，SKU一度达到近700个。2016年、2017年营收分别达到26亿元和40亿元。\n 2018年，百草味联合创始人王镜钥曾表示，过去15年，百草味一直埋头做产品，接下来，百草味将不再低调。据了解，百草味制定“全渠道、全品类、全人群”发展战略，布局新零售和爆品战略，2020年将实现100亿元目标。\n 不过，在2016年8月，好想你枣业以9.6亿元价格全资收购百草味。被收购后，百草味战略再次调整。2018年，百草味再一次转身开拓新零售，线上线下联动。\n 业内人士认为，百草味从线下走到线上，被收购后由线上走向线上线下结合，根本原因是为了适应现在的竞争环境。“线上起家的三只松鼠营收已超80亿元，随着线上流量的枯竭，已经谋求在线下自营渠道、零售通、加盟小店布局。良品铺子则在加盟店基础上加速线上布局，百草味如果继续保持竞争力需要补充线下渠道的空白。”战略定位专家、九德定位咨询公司创始人徐雄俊表示。\n 短期难破局\n 业内人士看来，百草味不停调整战略并与大文创IP联名推新品，这一系列措施都是谋求打破目前零食行业的格局。\n 在被收购后的2017年，百草味实现对来伊份的超越。数据显示，2016年，来伊份营收32.36亿元，百草味仅为26亿元。不过，在被好想你收购后，2017年，百草味营收超过40亿元，超越来伊份的36.36亿元。\n “百草味能够超越来伊份，主要原因是在线上布局的原因。”徐雄俊认为，“不过，百草味如果想实现对良品铺子和三只松鼠的超越短时间内难以实现。”\n 从营收层面看，数据显示，2017年，三只松鼠、良品铺子的营收分别是70亿元和52.24亿元，百草味的40亿元与上述两强依然存在着不小的差距。\n 同时，在品牌认知层面，百草味与三只松鼠、良品铺子也存在差距。数据显示，三只松鼠在线购买会员8000万，旗舰店每年访问人数6亿人次以上。招股说明书显示，良品铺子线下店面超过2000家，拥有1000多种零食。    \n 值得一提的是，除三只松鼠、良品铺子两大竞争对手外，百草味面临的另一大问题则源自好想你。数据显示，2018年三季度，好想你营收9.37亿元，同比增长8.15%；归母净利润仅为400万元，同比减少77.13%；扣非归母公司净利润亏损300万元，同比减少115.45%。\n “好想你和百草味均为零食品牌，业绩良好时，好想你可以平衡两个品牌的发展，但业绩遇困时，好想你如何平衡两个品牌才是对双方真正的考验。”一位不愿具名的业内人士表示。北京商报记者 李振兴\n"}]